{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 5,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 631644521,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"10\">اما رساله محمد (ص) و دعوة الاسلام فانها لم تات الا لاظهار هذه الحقيقة و دعوة الناس كافه الى ان يجتمعوا على دين الحق الذي اختتمت به الاديان السالفة جميعها، و ان يعملوا بقانونه الكامل الشامل و هو (القرآن) فانه لم<page number=\"5\"/> يغادر صغيرة و لا كبيرة الا أحصاها اذ فيه تبيان كل شيء و ان يتبعوا شريعته الغراء التي هبطت لتظهر كنه الحق و تساير الزمان و اهله موافقة لما اقتضاه و ما يقتضيه التطور العقلي البشري صالحة لكل زمان و مكان فانها شريعة مقبوله عند اللّه تعالى مطابقه لما تدركه العقول مهما ارتفت و تسامت جامعة لعلاج جميع آراء البشر مهما اختلفت و تعسرت وافية من الشرور مهما تعاظمت.</p>"
        },
        {
          "paragraphId": 631644522,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"11\"><br/><poem>هذه هي دعوة الاديان كلها <gap/>و هذه هى دعوة الاسلام خاصة </poem>و ان تعجب فعجب ما تزعمه الجهال من الماديين الذين ينكرون وجود صانع لهذا الوجود زاعمين ان كل ما فى الوجود صادر عن المادة و سائر على نواميس طبيعية نشأت على سبيل المصادفة و الاتفاق و بالاهمال دون قصد او ارادة، معتمدين فيما ادعوا على ما اكتشفته العلوم الطبيعية من الخفايا الكونية قائلين بان تحرر العقول عن كل علاقة بما فوق الطبيعة هو الذى يؤدي الى نضجها و اذا نضجت العقول اثر ذلك رقيا فى الافكار و كمالا علميا و عمليا يصل بالانسان او الانسانية على الاصح الى عصرها الذهبي المنتظر دون ان تعوفها عوائق المعتقدات و خرافات الاديان.</p>"
        },
        {
          "paragraphId": 631644523,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"12\">هذه دعواهم و هذا معتقدهم فانظر و تأمل فى هذا الخرافة التي لا يرضاها حتى من رزق ادنى شعور و يأباها كل من منح اقل تفكير، ثم اعجب انها كيف تمكنت من عقولهم حتى ابعدتهم عن الصراط الواضح و امالتهم عن الحق الصراح.</p>"
        },
        {
          "paragraphId": 631644524,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"13\">و من المؤسف المزري ان تساور هذه العقلية الضئيلة افكار بعض مثقفينا من الشباب فتفقدهم اخلاقهم الاسلامية بل الانسانية و تزيل سلطانها على القلوب فتلوث تلك النفوس النبيلة بدرن الالحاد و تلبد تلك الافكار النابهة عن ادراك<page number=\"6\"/> الحقيقة، حتى لا تعى بانها اخذت تتجوع السم الذعاف المهلك غير شاعرة بعملها الجنوني الصبياني البعيد عن العقل و الوجدان و العاطفه، كل ذلك تبعا للغرب الذي اعتقدوا فيه بانه ادرك الواقع، و سيرا وراء ركب المدنية المزعوم الذي ظنوه ماء فكان سرابا.</p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "5",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p10\" paragraph-id=\"10\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo5\">5</span> يغادر صغيرة و لا كبيرة الا أحصاها اذ فيه تبيان كل شيء و ان يتبعوا شريعته الغراء التي هبطت لتظهر كنه الحق و تساير الزمان و اهله موافقة لما اقتضاه و ما يقتضيه التطور العقلي البشري صالحة لكل زمان و مكان فانها شريعة مقبوله عند اللّه تعالى مطابقه لما تدركه العقول مهما ارتفت و تسامت جامعة لعلاج جميع آراء البشر مهما اختلفت و تعسرت وافية من الشرور مهما تعاظمت.</p>\n  <p id=\"p11\" paragraph-id=\"11\" class=\" G\">\n    <br />\n    <span class=\"pome\">\n      <span class=\"rightpome\">هذه هي دعوة الاديان كلها </span>\n      <span class=\"leftpome\">و هذه هى دعوة الاسلام خاصة </span>\n      <br style=\"clear:both\" />\n    </span>و ان تعجب فعجب ما تزعمه الجهال من الماديين الذين ينكرون وجود صانع لهذا الوجود زاعمين ان كل ما فى الوجود صادر عن المادة و سائر على نواميس طبيعية نشأت على سبيل المصادفة و الاتفاق و بالاهمال دون قصد او ارادة، معتمدين فيما ادعوا على ما اكتشفته العلوم الطبيعية من الخفايا الكونية قائلين بان تحرر العقول عن كل علاقة بما فوق الطبيعة هو الذى يؤدي الى نضجها و اذا نضجت العقول اثر ذلك رقيا فى الافكار و كمالا علميا و عمليا يصل بالانسان او الانسانية على الاصح الى عصرها الذهبي المنتظر دون ان تعوفها عوائق المعتقدات و خرافات الاديان.</p>\n  <p id=\"p12\" paragraph-id=\"12\" class=\" G\">هذه دعواهم و هذا معتقدهم فانظر و تأمل فى هذا الخرافة التي لا يرضاها حتى من رزق ادنى شعور و يأباها كل من منح اقل تفكير، ثم اعجب انها كيف تمكنت من عقولهم حتى ابعدتهم عن الصراط الواضح و امالتهم عن الحق الصراح.</p>\n  <p id=\"p13\" paragraph-id=\"13\" class=\" G\">و من المؤسف المزري ان تساور هذه العقلية الضئيلة افكار بعض مثقفينا من الشباب فتفقدهم اخلاقهم الاسلامية بل الانسانية و تزيل سلطانها على القلوب فتلوث تلك النفوس النبيلة بدرن الالحاد و تلبد تلك الافكار النابهة عن ادراك</p>\n</div>",
      "bookPageVisitLogId": "2BD12C00-7652-4115-A111-12F531C0348D",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}