{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 49,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 552884316,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"158\"><format class=\"sharh\">إذن فقد افتضت الحكمة الآلهية ان يركبه من لحم رخو ينثني عند ارادة الحركة و العمل و حيث ان الجسم الرخو لا يمسك و لا يستقيم فقد داخلته عظام صلبة لذلك، و لما كانت العظام الصلاب لا تستقيم وسط ذلك الجسم الرخو أي اللحم احتاج لان يمسكها العصب فيربط بعضها ببعض و ان يشد فواصلها و مفاصلها باربطه من عروق رقيقة دقيقة كالخيوط تسهيلا لحركتها لدى المشي و الالتواء، ثم لما كانت العظام عند اتصالها ببعضها لا سيما فى المفاصل يوشك ان يحك بعضها ببعض فيؤلم جعل الخالق الحكيم بينها فى المفاصل غضاريف هي وسط بين صلابة العظام و رخاوء اللحم لتعتدل الحركات دون ألم او غير ذلك ثم اراد اللّه تعالى حفظ هذه المجموعة من الاعضاء فغلفها و سترها يجلد يشمل كل البدن و يحفظ هيكله و صورته، و قد رأى الامام عليه السّلام ان يساير مدارك افراد العامة من الناس ليفهمهم فيصور لهم ذلك بما يعرفون و بما يستعملون من لعب و تماثيل مبتذلة لديهم، فقال: و اشباه ذلك هذه الثماثيل التي تعمل من العيدان و تلف بالخرق و تشد بالخيوط و تطلى فوق ذلك بالصمغ، فانك ان حققتها رأيت تركيبها يشبه تركيب البدن الحيواني، إذ تكون العيدان </format><page number=\"49\"/><format class=\"M\">و عروق تشده و تضم بعضه الى بعض و غلفت فوق ذلك بجلد يشتمل على البدن كله. </format></p>"
        },
        {
          "paragraphId": 552884317,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"159\"><format class=\"sharh\">بمنزلة العظام التي تقيم هيكله و الخرق بمنزلة اللحم المحيط بالعظام و الخيوط التى تشد تلك العيدان و تحفظ الخرق عليها بمنزلة العصب، و العروق التي تشد العظام و تربط بعضها ببعض و الطلاء الصمني العام بمثابة الجلد المحيط بكل البدن.</format></p>"
        },
        {
          "paragraphId": 552884318,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"160\"><format class=\"sharh\">هذا هو التشبيه المقرب للذهن، و المثل الذي جعله الامام عليه السّلام قياسا للناس في معرفة بدن الحيوان، ثم بعد هذا التشبيه و التوضيح خاطب عليه السّلام هؤلاء المنكرين لوجود الخالق المبدع قائلا: أ فهل يجوز عندكم أم اهل يدور بخلدكم ان مثل هذه التماثيل كانت قد حصلت دون عامل لها؟ و هل وجدت عيدانها و خرقها و خيوطها و صمغها من غير ان يحضرها احد؟ فان قلتم نعم يجوز ذلك كذبتم أنفسكم و كذبكم كل عاقل بل كل ذى اقل شعور، إذ كيف يمكن تصور وجودها و حدوثها بالاهمال و بدون قصد قاصد و ارادة مريد عارف بما يريد. و ان قلتم لا يجوز حصولها بالاهمال و بدون عامل لها و موجد لاجزائها، مع انها تماثيل تافهة تصنع من اجزاء بسيطة ثم اعترفتم بذلك، كان بالحري الاولى ان لا تجوزوه في اجزاء الحيوان و تركيبه لا سيما و هو ذو روح متحرك، و كان العقل و الوجدان يوجبان عليكم الاعتراف بوجود صانع لها حكيم فى صنعه لم يوجد شيئا عبثا و لم يصنع ما صنع جزافا بل أبدع فى صنعه عن حكمة و قصد و غاية.</format></p>"
        },
        {
          "paragraphId": 552884319,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"161\"><format class=\"sharh\">و هنا ناسب ان نذكر لك اتماما للفائدة مجمل ما ذكره العلم الحديث فى بيان بنية الحيوان و اصل تركيبه فنقول:</format></p>"
        },
        {
          "paragraphId": 552884320,
          "paragNumber": 5,
          "tocNumber": 0,
          "text": "<p id=\"162\"><format class=\"sharh\">كان القدماء يدرسون بنية الحيوان حسب مشاهداتهم الظاهرية بالعين المجزدة الى ان ظهر (المجهر) أي (الميكروسكوب) فى أوائل القرن التاسع عشر </format><page number=\"50\"/><format class=\"M\">و اشباه ذلك هذه التماثيل التي تعمل من العيدان و تلف بالخرق و تشد بالخيوط و تطلى فوق ذلك بالصمغ فتكون العيدان بمنزلة العظام و الخرق بمنزلة اللحم و الخيوط بمنزلة العصب و الطلاء بمنزلة الجلد فان جاز ان يكون الحيوان المتحرك حدث بالاهمال من </format><format class=\"sharh\">فتمكن العلماء بواسطته من اكتشاف العضويات الصغيرة المتركب منها بدن الحيوان و التي لم تكن ترى بالعين المجردة و اول من ادرك ذلك بواسطة المجهر رجل هولندي يدعى (انطون فان لو ينهوك) فى سنة 1600 تقريبا حيث اكتشف البكتريا، أى الحيوانات الابتدائية، و بعد زمن قليل لاحظ (روبرت هوك) الانجليزي بالفحص المجهري ان هذه المادة المكتشفة قبله تتكون من ردهات صغيرة جدا فاسماها (خلايا) او (حجيرات) و نشر اكتشافه في سنة 1665 ثم اكتشف بعده فى سنة 1833 الدكتور (براون روبرت) ان وسط تلك الحجيرة (نواة) و في سنتي 1838 و 1839 توصل العالمان الالمانيان و هما (شلايدن) و (شوان) الى ان جميع العضويات مركبة من حجيرات و خلايا، و انها تتكون اولا من حجيرة واحدة ثم تنقسم هذه الحجيرة الى عدة حجيرات. و في سنة 1841 اظهر العالم الالماني (ماكس شولز) ان الحجيرة مطلقا تحتوى على مادة فى داخلها سميت (بروتوبلازما)</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "49",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p158\" paragraph-id=\"158\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo49\">49</span>\n    <span class=\"M\">و عروق تشده و تضم بعضه الى بعض و غلفت فوق ذلك بجلد يشتمل على البدن كله. </span>\n  </p>\n  <p id=\"p159\" paragraph-id=\"159\" class=\" G\">\n    <span class=\"sharh\">بمنزلة العظام التي تقيم هيكله و الخرق بمنزلة اللحم المحيط بالعظام و الخيوط التى تشد تلك العيدان و تحفظ الخرق عليها بمنزلة العصب، و العروق التي تشد العظام و تربط بعضها ببعض و الطلاء الصمني العام بمثابة الجلد المحيط بكل البدن.</span>\n  </p>\n  <p id=\"p160\" paragraph-id=\"160\" class=\" G\">\n    <span class=\"sharh\">هذا هو التشبيه المقرب للذهن، و المثل الذي جعله الامام عليه السّلام قياسا للناس في معرفة بدن الحيوان، ثم بعد هذا التشبيه و التوضيح خاطب عليه السّلام هؤلاء المنكرين لوجود الخالق المبدع قائلا: أ فهل يجوز عندكم أم اهل يدور بخلدكم ان مثل هذه التماثيل كانت قد حصلت دون عامل لها؟ و هل وجدت عيدانها و خرقها و خيوطها و صمغها من غير ان يحضرها احد؟ فان قلتم نعم يجوز ذلك كذبتم أنفسكم و كذبكم كل عاقل بل كل ذى اقل شعور، إذ كيف يمكن تصور وجودها و حدوثها بالاهمال و بدون قصد قاصد و ارادة مريد عارف بما يريد. و ان قلتم لا يجوز حصولها بالاهمال و بدون عامل لها و موجد لاجزائها، مع انها تماثيل تافهة تصنع من اجزاء بسيطة ثم اعترفتم بذلك، كان بالحري الاولى ان لا تجوزوه في اجزاء الحيوان و تركيبه لا سيما و هو ذو روح متحرك، و كان العقل و الوجدان يوجبان عليكم الاعتراف بوجود صانع لها حكيم فى صنعه لم يوجد شيئا عبثا و لم يصنع ما صنع جزافا بل أبدع فى صنعه عن حكمة و قصد و غاية.</span>\n  </p>\n  <p id=\"p161\" paragraph-id=\"161\" class=\" G\">\n    <span class=\"sharh\">و هنا ناسب ان نذكر لك اتماما للفائدة مجمل ما ذكره العلم الحديث فى بيان بنية الحيوان و اصل تركيبه فنقول:</span>\n  </p>\n  <p id=\"p162\" paragraph-id=\"162\" class=\" G\">\n    <span class=\"sharh\">كان القدماء يدرسون بنية الحيوان حسب مشاهداتهم الظاهرية بالعين المجزدة الى ان ظهر (المجهر) أي (الميكروسكوب) فى أوائل القرن التاسع عشر </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "BC9A6FE9-51B9-4953-B7B5-94A01068544F",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}