{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 113,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 552884505,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"347\"><format class=\"M\">قال عليه السلام: انظر يا مفضل إلى لطف اللّه جل إسمه بالبهائم كيف كسيت اجسامها هذه الكسوة من الشعر و الوبر و الصوف لتقيها من البرد و كثرة الافات و البست الاظلاف و الحوافر و الاحفاف لتقيها من الحفا إذ كانت لا أيدى لها و لا أكف و لا أصابع مهيأة للغزل و النسيج، فكفوا بأن جعل كسوتهم فى خلقهم باقية عليهم ما بقوا لا يحتاجون الى تجديدها </format><format class=\"sharh\">البهيمة كما تقدم كل حيوان ذى قوائم اربع يمشى عليها من دواب البحر و البر عدا السباع و جمعها بهآئم و قيل هي كلما لا نطق له و فى صوته ابهام، و قيل هي كلما قل ادراكه او عدم من الحيوان و على هذا المعني قد يشبه الجاهل البليد بالبهيمة لقلة ادراكه. و لكن الانسان و هو نوع من انواع جنس الحيوان يمتاز عن سائر انواعه بامور اختص بها مما جعله اشرفها و المسيطر عليها و المسخر لها و تلك الامور هي (1) انتصاب قامته فانه الحيوان الوحيد الذى يستطيع الوقوف منتصبا و المشي و الركض و القفز على قدميه بخفة و رشاقة و بدون مساعدة يديه و ذلك لان انتصاب قامته اوجب اتساع مجال نظره و اطلاق يديه و تحريرهما فى الاستعمال و العمل (2) دقة حاسة اللمس عنده مع تحرير يديه و شدة احساسهما لا سيما الانامل منهما مما ادى الى قدرته على صنع الآلات و الادوات لمختلف حاجياته، كما امكنه ان يستخدمهما للغزل و النسج و ساير الصناعات، و للدفاع عن النفس او الهجوم على غيره لدى الحاجة </format><page number=\"113\"/><format class=\"sharh\">الى الهجوم، هذا و لو لاحظنا هذا الاحساس و الادراك لوجدناه من اقوى العوامل التى تساعده على الابتداع و الاختراع و الارتقاء من حيث الذكاء و العقلية، كما انها تمهد له سبل التفوق و الاستعلاء على سائر الاحياء فى الحياة طبقا لما جبل عليه من حب الغلبة و التعالى على سواه (3) تكلمه و نطقه بواسطة المقاطع في اسنانه و فمه ليعبر بذلك عن أفكاره و عواطفه و ميوله بالالفاظ المتولدة من اختلاف تلك المقاطع فيخرجها كلمات ذات معانى مقصودة معينه في ذهنه فتكون مستخدمة له في التفاهم مع ابناء نوعه و فى تبادل المقاصد و الآراء و المآرب (4) المحاكمة العقلية التي تبرز فيه بسبب اللغة و النطق مما تصل به الى الشعور بالذات و الحس الادبى و الاخلاقي و الشعور بالواجب نحو نفسه او غيره و الى التميز بين الصالح و الطالح، و الى التفنن في اتخاذ طرق الراحة له بالاعمال الفكرية و الصناعية.</format></p>"
        },
        {
          "paragraphId": 552884506,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"348\"><format class=\"sharh\">و بديهي ان الحيوان عدا الانسان لا يمكن ان تكون في دماغه افكار عامة او تصرفات متنوعة تشعر بعقلية و ذكاء عام. اللهم الا بعض الحيوانات الراقية كالقرود و بعض اللبائن و الطيور، فان بعض تصرفاتها توحى الينا بان لها شىء من الفكر عن بعض اشياء محسوسة فالكلب مثلا يتصور العظم و العصا و يعرف صاحبه فيبصبص له و يدرك بان له وظيفة الحراسة و حماية منزل اهله و الوفاء له. و القطة تتصور الفأر و لذة اكله. و الطير يعرف فرخه و يحنو عليه لتربيته و يدافع عنه عدوه. </format></p>"
        },
        {
          "paragraphId": 552884507,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"349\"><format class=\"sharh\">و الثعلب يتصور الدجاج و طيب لحمه الى غيرها من الادراكات الخاصة المحدودة و بهذه الميزات و الخصائص و غيرها في الانسان اصبح ذا حيلة و تدبير في قضاء لوازمه الضرورية و حاجاته الحيوية بنفسه و بفكره و عقله لا سيما و قد منحه صانعه الحكيم كفا مهيأة للعمل و اصابع تعينه على الغزل و النسيج، فهو يتخذ لنفسه كسوة يستر بها </format><page number=\"114\"/><format class=\"sharh\">جسمه بعد ان ولد عريانا لا ريش عليه و لا صوف و لا شعر و لا وبر، فهو مضطر بحكم الحاجة للغزل و النسيج مضافا الى تعلقه و معرفته لحاجته قيما يعمله لسدها، ثم قد يتفنن في تغييرها و استبدالها حالا بعد حال حسب مستلزماته الوقتية و ضرورته الزمنية. اما الحكمة في خلقه عريانا محتاجا للكسوة فهي امور فيها صلاحه و اصلاحه و سعادته منها ان هذه الحاجة لا بد و ان تستلزم بالضرورة ان يعمل لها و ان يقضي زمانا يلهو بها عن العبث و الفساد و الافساد مما تخرجه اليها الكفاية و الاستغناء اذ لو كان مكتفيا كالحيوان عن الغزل و النسيج لاوجب ذلك فراغه للعبث لانه يفكر و هذا ما لا يصلحه و منها ان لباسه و كسوته لما كانت خارجة من بدنه واقعه عليه كان من المستطاع له اذا ثقلت عليه ان يخلعها فيستريح بنزعها مدة اذا شاء ثم يعيد لبسها متى شاء و هذا ايضا من اسباب راحته و منها ان الكسوة لما كانت مصنوعة له من غزله و نسجة كان من استطاعته ان يحدث فيها ضروبا من الجمال و روعة الصنعة حسب رغبته و ميله فيتلذذ بلبسها و تغييرها. كما انه يستطيع أيضا بما منح من ذكاء و كف و يد و اصابع اذ يتخذ لوقاية قدميه العاربتين ضروبا من الخفاف و النعال يصنعها من جلود او ليف او ما يشابهها حسب ما يريد. و هناك منافع و مصالح اخرى للذين يصنعونها او يعملون الالبسة من الناس حيث ان فى عملهم و صناعتهم هذه مكسب للعامل و الصانع يكون به معاشهم و قوتهم و قوت عيالهم بل و قضاء اكثر امورهم الواجبة و المستحبة الى غير ذلك مما لا حصر لها من الحكم و المصالح.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "113",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p347\" paragraph-id=\"347\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo113\">113</span>\n    <span class=\"sharh\">الى الهجوم، هذا و لو لاحظنا هذا الاحساس و الادراك لوجدناه من اقوى العوامل التى تساعده على الابتداع و الاختراع و الارتقاء من حيث الذكاء و العقلية، كما انها تمهد له سبل التفوق و الاستعلاء على سائر الاحياء فى الحياة طبقا لما جبل عليه من حب الغلبة و التعالى على سواه (3) تكلمه و نطقه بواسطة المقاطع في اسنانه و فمه ليعبر بذلك عن أفكاره و عواطفه و ميوله بالالفاظ المتولدة من اختلاف تلك المقاطع فيخرجها كلمات ذات معانى مقصودة معينه في ذهنه فتكون مستخدمة له في التفاهم مع ابناء نوعه و فى تبادل المقاصد و الآراء و المآرب (4) المحاكمة العقلية التي تبرز فيه بسبب اللغة و النطق مما تصل به الى الشعور بالذات و الحس الادبى و الاخلاقي و الشعور بالواجب نحو نفسه او غيره و الى التميز بين الصالح و الطالح، و الى التفنن في اتخاذ طرق الراحة له بالاعمال الفكرية و الصناعية.</span>\n  </p>\n  <p id=\"p348\" paragraph-id=\"348\" class=\" G\">\n    <span class=\"sharh\">و بديهي ان الحيوان عدا الانسان لا يمكن ان تكون في دماغه افكار عامة او تصرفات متنوعة تشعر بعقلية و ذكاء عام. اللهم الا بعض الحيوانات الراقية كالقرود و بعض اللبائن و الطيور، فان بعض تصرفاتها توحى الينا بان لها شىء من الفكر عن بعض اشياء محسوسة فالكلب مثلا يتصور العظم و العصا و يعرف صاحبه فيبصبص له و يدرك بان له وظيفة الحراسة و حماية منزل اهله و الوفاء له. و القطة تتصور الفأر و لذة اكله. و الطير يعرف فرخه و يحنو عليه لتربيته و يدافع عنه عدوه. </span>\n  </p>\n  <p id=\"p349\" paragraph-id=\"349\" class=\" G\">\n    <span class=\"sharh\">و الثعلب يتصور الدجاج و طيب لحمه الى غيرها من الادراكات الخاصة المحدودة و بهذه الميزات و الخصائص و غيرها في الانسان اصبح ذا حيلة و تدبير في قضاء لوازمه الضرورية و حاجاته الحيوية بنفسه و بفكره و عقله لا سيما و قد منحه صانعه الحكيم كفا مهيأة للعمل و اصابع تعينه على الغزل و النسيج، فهو يتخذ لنفسه كسوة يستر بها </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "3796DB32-B471-4ED5-9F94-6ACB2A6A4293",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}