{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 79,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 552884419,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"261\"><format class=\"M\">قال عليه السلام: و كذلك هذه السباع لو كانت ذات عقل و روية فتوازرت على الناس، كانت خليقة أن تجتاحهم، فمن كان يقوم للأسد </format><format class=\"sharh\">من نعم الباري تعالى على الانسان ان سخر له ما في البر و ما فى البحر و حتى الطير فى جو السماء بل و حتى السباع من الحيوان و هي التي تفترس كل حيوان بما فيه الانسان لقوتها و شراستها، و لكن اللّه جعلها بحكمته دون عقل و روية ايضا اللهم إلا ما منحها من الهدى المحدود إذ لو كانت ذات عقل و فطنة، و الانسان كما لا يخفى من أضعف الحيوانات قوة و مقاومة لا سيما مع السباع، لتوازرث و تكالبت على الناس حتى تجتاحهم دون ان تستطيع مقاومتها و صدها، و هي كالاسد و الذئب و النمر و الدببة مثلا فانها تفترس ما هو أقوى من الانسان، فكيف بالانسان الضعيف لذلك فان الخالق الحكيم قد شاء ان يسخرها و يخضعها للانسان، فحجز عليها العقل المميز و الروية و منحها مقدار ما تحتاجه من الفطنة و الادراك لسير حياتها الحيوانية فقط، فاصبحت بدلا من ان يخاف من اقدامها و نكايتها و يخشى من سطوتها، هي التي تهاب مساكن الناس و تحجم عنها خوفا و رعبا، حتى صارت لا تظهر خارج مكنها و لا تنتشر لطلب قوتها و رزقها إلا بالليل اذا هدأت الناس و نامت العيون و خفى صوت الانسان عنها و هنالك تطمئن على نفسها و تأمن من فتك الانسان بها فهي اذن مع صولتها و قوتها و شراستها كالخائف من الانس، بل تبدو كالمقموعة </format><page number=\"79\"/><format class=\"M\">و الذئاب و النمور و الدببة نو تعاونت و تظاهرت على الناس، أ فلا ترى كيف حجر ذلك عليها و صارت مكان ما كان يخاف من أقدامها و نكايتها تهاب </format><format class=\"sharh\">الممنوعة منهم. على انها لو لم تمتنع من طبعها و بارادة البارى تعالى لهذا الخوف فيها، لساورت الناس في مساكنهم و لضيقت عليهم في مكانهم بل و لم تبق احدا إلا و افترسته. و لكن للطف اللّه بالعباد، و لفضله على الانسان الذي كرمه و شرفه على ساير مخلوقاته، شاء ان يظهر عليه نعمه و فضله بهذا التسخير العجيب.</format></p>"
        },
        {
          "paragraphId": 552884420,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"262\"><format class=\"sharh\">و لزيادة التوضيح لقدرة هذه السباع و قوتها و شدة و طأتها و شراستها و تمكنها من افتراس الانسان و غيره لو لا نعمة المنعم المتفضل باخضاعها للانسان ناسب ان نشرح لك مجملا من احوالها و مختصرا من تشريحها لتعرف الفضل و النعمة و الحكمة التي خصك اللّه الكريم بها دون غيرك.</format></p>"
        },
        {
          "paragraphId": 552884421,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"263\"><format class=\"sharh\">أما الأسد: و يكنى (ابا الحارث و ابا شبل) فهو اكبر السباع جسما و أهولها خلقا و أقواها صولة و أشدها على الانسان ضراوة، كبير الرأس مستديره رقيق الخصر، اهرت الشدقين أي واسعهما واسع المنخرين صغير الاذنين مفتول الذراعين براق العينين واسعهما حاد الانياب، صلب البراثن جهير الصوت جري القلب هائل المنظر. له في العربيه اكثر من خمسمائة اسم كأسامة و قسورة و حيدره و ضرغام و غيرها، و تسمى انثاه (لبوه) و ولده (اشبال) و يدعى (ملك للسباع) لما تقدم فيه من الصفات، و به يضرب المثل بالشجاعة و الهيبة و النجدة و مما يزيده هيبة تكاثف اللبد (شعر العنق) على عنقه، و ليس في السباع ما هو اقوى منه ضربة كف، فان ضربة واحدة منه تكفي لأن تقضي على فريسته. و يقال ان متوسط علوه عن الارض اربعة اقدام الى اعلا منكبه، و طوله من ستة اقدام الى سبعة </format><page number=\"80\"/><format class=\"M\">مسكن الناس و تحجم عنها، ثم لا تظهر و لا تنتشر لطلب قوتها إلا بالليل </format><format class=\"sharh\">و طول ذنبه ثلاثة اقدام، و انثاه دونه في كل شيء إلا فى شراسة الخلق، و ليس لها لبد، و هو ينهش اللحم و يمزقه بانيابه المذربة و يبتلعه من دون مضغ، لذلك كان فكاه لا يتحركان إلا الى أعلى و أسفل. و لونه اصفر أو وردي أو اكلف أو قرنفلي أو اربد رمادي أو اعفر (ابيض الى حمرة و صفرة) و لون لبوته اقتم على الاغلب و هو من فصيلة الهررة لا يختلف عنها إلا في اللبد و عظم الجثة، و ان اظافره على حدتها و عظمها تختفي في مقانب كفه اللينة، فهو يطأ الارض دون ان يشعر به، و عيناه تتسع و تضيق تبعا لكثرة الضوء و قلته، و لسانه خشن يوثر فى العظام، و من عاداته انه لا يفترس الحيوانات الصغار إلا نادرا و يفترس كل حيوان نباتى حتى الفيل و الكركدن. و لا يسعى للافتراس الا اذا امضه الجوع اما إذا كان شبعانا فانه يغضي عن كل حيوان يمر به، و قلما يخرج لطلب قوته نهارا بل يظل سحابة نهاره رابضا في خيسه، فاذا جن الليل عس بطلبه، و سرعان ما تهديه حدة نظره و قوة شامته الى مكان صيده، فيتجه اليه متسللا يرفق حتى اذا صار عنه بضع خطوات، وثب عليه وثبة سريعة يشفعها زئير هائل ثم لطمة بكفه تدق عنق الفريسة، ثم ينشب اظفاره و براثنه بجسمه ثم يلغ دمه ثم ينهش ما يكفيه من لحمه ثم يترك بقية شلوه و يعود الى عرينه، لذلك تجد كثيرا من الضباع و بنات آوى ترقبه عن كثب حتى اذا فرغ و عاد الى محله انقضت على الفريسة حتى لا تبقى منها اثرا. و هو شديد الخوف من النار، لكن يتخذ زئيره حيلة لصيده فانه اذا زأر ذعرت الوحوش و نفرت من مكامنها فينقض عليها و يفترسها.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "79",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p261\" paragraph-id=\"261\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo79\">79</span>\n    <span class=\"M\">و الذئاب و النمور و الدببة نو تعاونت و تظاهرت على الناس، أ فلا ترى كيف حجر ذلك عليها و صارت مكان ما كان يخاف من أقدامها و نكايتها تهاب </span>\n    <span class=\"sharh\">الممنوعة منهم. على انها لو لم تمتنع من طبعها و بارادة البارى تعالى لهذا الخوف فيها، لساورت الناس في مساكنهم و لضيقت عليهم في مكانهم بل و لم تبق احدا إلا و افترسته. و لكن للطف اللّه بالعباد، و لفضله على الانسان الذي كرمه و شرفه على ساير مخلوقاته، شاء ان يظهر عليه نعمه و فضله بهذا التسخير العجيب.</span>\n  </p>\n  <p id=\"p262\" paragraph-id=\"262\" class=\" G\">\n    <span class=\"sharh\">و لزيادة التوضيح لقدرة هذه السباع و قوتها و شدة و طأتها و شراستها و تمكنها من افتراس الانسان و غيره لو لا نعمة المنعم المتفضل باخضاعها للانسان ناسب ان نشرح لك مجملا من احوالها و مختصرا من تشريحها لتعرف الفضل و النعمة و الحكمة التي خصك اللّه الكريم بها دون غيرك.</span>\n  </p>\n  <p id=\"p263\" paragraph-id=\"263\" class=\" G\">\n    <span class=\"sharh\">أما الأسد: و يكنى (ابا الحارث و ابا شبل) فهو اكبر السباع جسما و أهولها خلقا و أقواها صولة و أشدها على الانسان ضراوة، كبير الرأس مستديره رقيق الخصر، اهرت الشدقين أي واسعهما واسع المنخرين صغير الاذنين مفتول الذراعين براق العينين واسعهما حاد الانياب، صلب البراثن جهير الصوت جري القلب هائل المنظر. له في العربيه اكثر من خمسمائة اسم كأسامة و قسورة و حيدره و ضرغام و غيرها، و تسمى انثاه (لبوه) و ولده (اشبال) و يدعى (ملك للسباع) لما تقدم فيه من الصفات، و به يضرب المثل بالشجاعة و الهيبة و النجدة و مما يزيده هيبة تكاثف اللبد (شعر العنق) على عنقه، و ليس في السباع ما هو اقوى منه ضربة كف، فان ضربة واحدة منه تكفي لأن تقضي على فريسته. و يقال ان متوسط علوه عن الارض اربعة اقدام الى اعلا منكبه، و طوله من ستة اقدام الى سبعة </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "E9DC4960-B162-4EAA-BDE9-5D61710CFD71",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}