{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 192,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 552884592,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"562\"><format class=\"sharh\">اما العمال فبعضها يجمع الطعام و بعضها يربي الاطفال الصغار و بعضها يضع الاقراص لبناء القفيز، و القفيز يتألف من اقراص ذات خلايا مسدسة الشكل تصنعها العمال من نقط صغيرة سائلة من الشمع الذي تفرزه حلقاتها الجلدية الكائنة تحت بطنها و فى مؤخرها حيث تجري هذه النقط و تتجمع فى اماكن خاصة من جسم النحلة، فتقطعها هذه بمؤخرا رجلها و تبنى منها الافراص للخلايا، فاذا صنعت الحلايا وضعت في بعضها غبارا و فى بعضها عسلا تجعلهما طعاما للجماعة، اما الغبار فتجمعه من بعض الازهار و تحمله الى القفيز و ذلك بمؤخر ارجلها المبطنة بشعر رقيق يعلق به ذلك الغبار من الازهار، اما العسل فتمتصه من ارى الأزهار و مائيتها ثم تحمله الى القفيز فتضعه في الخلايا المعدة له، و يكون الأرى هذا في اول الامر مايعا و فيه كثير من الماء لكن النحل يجففه بان تجتمع جماعات من العائلات فوق خلايا العسل ثم ترفرف باجنحتها حتى يسمع لها طنين شديد و بذلك يتحرك الهواء فيمر فوق ألخلايا العسلية و يبخر ذلك الماء الممزوج مع الارى و يساعد على التجفيف ايضا حرارة اجسام العاملات المتولدة من حركاتها، و من اعمال العاملة جمع الصموغ </format><page number=\"192\"/><format class=\"M\">ذلك، ففى هذا أوضح الدلالة على أن الصواب و الحكمة فى هذه الصنعة ليس للنحل بل هي للذي طبعه عليها و سخره فيها لمصلحة الناس.</format></p>"
        },
        {
          "paragraphId": 552884593,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"563\"><format class=\"sharh\">لاصلاح اقفزتها: اما تفريخ الملكة فانها تضع في كل خلية من خلايا الاقراص بيضة واحدة، و بعد ثلاثة ايام من وضعها تنقف البيضة عن دودة صغبرة بيضاء لا ارجل لها فيعتني بها قسم من العمالة الموظف لهذه الغاية فقط و ذلك ان تطعمها طعاما مطبوخا من معدها فتخرجه من فمها و تزقه اياها، فاذا بلغت الدودة اليومين او الثلاثة شرعت باكل الغبار و العسل المعد لها بالخلية، نم تسد العاملات فم الخلية التي فيها الدودة بالشمع، فتبقى الدودة تأكل مما ادخر لها من الطعام ثم تصوم عن الاكل لمدة (13) يوما تتطور فيها خلقتها و وضع جسمها حتى تصبح نحلة كاملة و عندئذ تثقف سدة الشمع و تخرج لتشاطر اخواتها.</format></p>"
        },
        {
          "paragraphId": 552884594,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"564\"><format class=\"sharh\">اما الملكة فان كيفية حصولها هي ان جماعة النحل عندما تريد ايجاد ملكة لها جديدة تعمد العاملات الى خلية من الخلايا فتثقف ما حولها حتى اذا انفقت البيضة اطعمتها طعاما مطبوخا فى معدتها مدة ايام النطوير و لا تسمح لها باكل شىء من الغبار و العسل الى ان تصير حشرة لها هيئة خاصة و تركيب ممتاز جميل تصلح لجعلها ملكة مع العلم ان لا فرق بين بيضة الملكة و بيضة العاملة غير ان هذا التطعيم الخاص هو الذي جعلها بهذا الشكل البديع الذي اهلها لتكون يعسوبا. و لا غرابة فكلما فى الخلقة ينطق بحكمة الصانع، و للنحل مطلقا ملكة واحدة فاذا ظهرت ملكات حدث لديها اضطراب ثم تختصم هذه الملكات و تتقاتل حتى لا يبقى منها غير واحدة جديدة اما القديمة فتهرب و تتبعها العاملة لتطردها و لا تزال طائرة مطرودة حتى تجد لها قفيزا او ثقبا أو شجرة او وكرا في جبل تأوى اليه فتسلم ثم هناك تؤلف جماعة من </format><page number=\"193\"/><format class=\"sharh\">النحل الجديد ليكون عليها ملكة مستقلة، و النحل مهما بعدت عن القفيز فانها تعود و لا تخطي، و من الغريب ان كل عاملة لتنجز عملها بكل نظام و دقة و تجاهد في ذلك حتى ليسقط كثير منها اعياء و قد تموت في سبيل الواجب، أما عمرها فان التي تنقف في الربيع تموت بعد شهرين او ثلاثة، و التى تنقف في الخريف تموت بعد ستة اشهر الى ثمانية، و لكن الملكه تعيش سنوات قد تبلغ الخمس و قليلا ما تعيش عشر سنوات أو خمس عشرة سنة و الملكه تضع في كل سنة حوالى المليون بيضة حسب أحصاء العلماء و للنحل انواع كثيرة في أحوالها و طرق معيشتها فبعضها تعيش انفرادية و بعضها تعاونية و بعضها اجتماعية بسيطة و أرقاها التى تعيش عيشه إجتماعية راقية، و ان اخطر انواعها الخضراء صغيرة الحجم و أرقاها نحل العسل أما صنعة العسل الذي اشار اليه الامام عليه السّلام فقد قالت القدماء انه الطل على النباتات يرعاه النحل ثم يتقأه عسلا او هو نفس الزهر بعد الهضم، و أخيرا اكتشفوا انه عصارة النباتات و الازهار المثمرة و الفواكه التى تتغذى بها النحل، ثم قال الامام عليه السّلام. اذا تأملت العمل أي البيوت الهندسية رأيته عجيبا لطيفا، و اذا رأيت المعمول و هو العسل وجدته عظيم النفع لذيذا شافيا، و اذا رجعت الى العامل و هو النحل وجدته حيوانا غبيا جاهلا لما يفعل، و في هذا أوضح الدلالة على ان هذا الابداع و جليل الصنع ليس هو من عمل النحل و ارادته، بل للذي طبعه على ذلك و أودع هذه الغريزة في هذه الحشرات الضعيفة الغبية و جعل فيها هذا الاستعداد و القابلية لمثل هذا العمل العجيب المتقن المنظم و اخرج منها شرابا شهيا حلوا عذبا فيه شفاء للناس و لذة للشاربين فسبحان المبدع القذير.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "192",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p562\" paragraph-id=\"562\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo192\">192</span>\n    <span class=\"M\">ذلك، ففى هذا أوضح الدلالة على أن الصواب و الحكمة فى هذه الصنعة ليس للنحل بل هي للذي طبعه عليها و سخره فيها لمصلحة الناس.</span>\n  </p>\n  <p id=\"p563\" paragraph-id=\"563\" class=\" G\">\n    <span class=\"sharh\">لاصلاح اقفزتها: اما تفريخ الملكة فانها تضع في كل خلية من خلايا الاقراص بيضة واحدة، و بعد ثلاثة ايام من وضعها تنقف البيضة عن دودة صغبرة بيضاء لا ارجل لها فيعتني بها قسم من العمالة الموظف لهذه الغاية فقط و ذلك ان تطعمها طعاما مطبوخا من معدها فتخرجه من فمها و تزقه اياها، فاذا بلغت الدودة اليومين او الثلاثة شرعت باكل الغبار و العسل المعد لها بالخلية، نم تسد العاملات فم الخلية التي فيها الدودة بالشمع، فتبقى الدودة تأكل مما ادخر لها من الطعام ثم تصوم عن الاكل لمدة (13) يوما تتطور فيها خلقتها و وضع جسمها حتى تصبح نحلة كاملة و عندئذ تثقف سدة الشمع و تخرج لتشاطر اخواتها.</span>\n  </p>\n  <p id=\"p564\" paragraph-id=\"564\" class=\" G\">\n    <span class=\"sharh\">اما الملكة فان كيفية حصولها هي ان جماعة النحل عندما تريد ايجاد ملكة لها جديدة تعمد العاملات الى خلية من الخلايا فتثقف ما حولها حتى اذا انفقت البيضة اطعمتها طعاما مطبوخا فى معدتها مدة ايام النطوير و لا تسمح لها باكل شىء من الغبار و العسل الى ان تصير حشرة لها هيئة خاصة و تركيب ممتاز جميل تصلح لجعلها ملكة مع العلم ان لا فرق بين بيضة الملكة و بيضة العاملة غير ان هذا التطعيم الخاص هو الذي جعلها بهذا الشكل البديع الذي اهلها لتكون يعسوبا. و لا غرابة فكلما فى الخلقة ينطق بحكمة الصانع، و للنحل مطلقا ملكة واحدة فاذا ظهرت ملكات حدث لديها اضطراب ثم تختصم هذه الملكات و تتقاتل حتى لا يبقى منها غير واحدة جديدة اما القديمة فتهرب و تتبعها العاملة لتطردها و لا تزال طائرة مطرودة حتى تجد لها قفيزا او ثقبا أو شجرة او وكرا في جبل تأوى اليه فتسلم ثم هناك تؤلف جماعة من </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "B861E46A-0928-4B26-A493-F7323DE54AAA",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}