{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 199,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 552884609,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"579\"><format class=\"M\">قال عليه السلام تأمل خلق السمك و مشاكلته للامر الذي قدر أن يكون عليه، فانه خلق غير ذي قوائم لأنه لا يحتاج إلى المشي إذ كان مسكنه الماء، و خلق غير ذي رئه لأنه لا يستطيع أن يتنفس و هو منغمس فى اللجة، و جعلت له مكان القوائم أجنحة شداد يضرب بها فى جانبيه كما يضرب الملاح بالمجاديف من جانبي السفينة، و كسى جسمه قشورا متانا </format><format class=\"sharh\">السمك فصيلة من الحيوان قائم برأسه تدخل فيها الاسماك الاعتيادية و الغضروفيه و الرئويه، و كلها تعيش فى الماء طيلة حياتها، و تتنفس بواسطة الغلاصم (الخياشيم). و يكسو جسمها هيكل خرشفي خارجي. و يختلف شكل الاسماك باختلاف أنواعها، و على العموم كلها عديمة العنق، و قد خلق غير ذي قوائم (ارجل) لأنه لا يحتاج إلى المشي إذ كان مسكنه الماء، بل خلق له على العموم زوجان من الزعانف زوج أمامي و يسمى (الكتفي) و زوج خلقي و يسمى (الحوضى). و له عدا هذين الزوجين زغنفة وسطية واحدة و قد تكون زغنفتين و نادرا ثلاث زغانف في الظهر و تسمى (الزغانف الظهرية) كما يكون له واحدة أو اثنين فى البطن و تسمى (البطنية) و كل هذه عدا الزغنفة الذنبية. أما الزغانف الفردية فانها تساعد السمكة على الحركة داخل الماء، و أما الزغانف الزوجية فتساعدها على الصعود و الهبوط فى الماء </format><page number=\"198\"/><format class=\"M\">متداخلة كتداخل الدروع و الجواش لتقيه من الآفات، فاعين بفضل حس في الشم لان بصره ضعيف و الماء يحجبه، فصار يشم الطعم من البعد البعيد فينتجعه فيتبعه، و إلا فكيف يعلم به و بموضعه، و أعلم أن من فيه الى صماخيه منافذ </format><format class=\"sharh\">كما تساعدها على حفظ التوازن و الوقوف فى قعر الماء، و قد سمى الامام عليه السّلام هذه الزغانف بالاجنحه الشداد، و اشار إلى عملها بالضرب إلى الجانبين لتحريك الجسم صعودا و هبوطا و جريا فى الاطراف إذ شبهها بالمجاديف بيد الملاح من جانبي السفينة ثم قال عليه السّلام: و كسي جسمه قشورا متانا الخ معبرا بها عن الخراشف، فان معظم الاسماك قد كسي جسمها بخراشف صلبة متينه بعضها فوق بعض، و ذلك لتكون لها كالدرع يقيها من الصدمات الخارجية من حيوان و غيره، و تنشأ هذه الخراشف او القشور عن الادمة و تختلف اشكالها حسب اختلاف أنواع السمك، فبضعها دائرية و أخرى مشطية و منها شوكية، و يغطيها كلها صنف من الجسيمات ذات غدد صغيره تفرز سائلا مخاطيا يجعل السمكة سهلة الانزلاق و الانفلات، أما تنفسها فقد ذكر الامام عليه السّلام إنها تتنفس من الغلاصم، و هي عبارة عن صفائح رقيقة تنتشر فيها أوعية شعريه دموية، يتعرض أكبر سطح منها للماء المذاب فيه الهواء، فيحصل تبادل بين محتوبات هذه الاوعية من الدم الغازي و بين الهواء المذاب فى الماء، ثم يعود الدم من الغلاصم إلى سائر انحاء البدن بعد تزويده بالاكسجن، فيدور دورته فى جسم السمكة ثم يعود إلى الغلاصم، و هكذا تتكون لديها دورة دموية فلو وضعنا سمكة فى ماء قد غلى او اناء أخلى من الهواء بواسطة من الوسائط لماتت السمكه حالا لانعدام تنفسها ثم ان لها في مقدمة المريء كيس هوائي مماثل للرئه (و ليس برئه) </format><page number=\"199\"/><format class=\"M\">فهو يعب الماء بفيه و يرسله من صماخيه فيتروح الى ذلك كما يتروح غيره من الحيوان الى تنسم هذا النسيم.</format></p>"
        },
        {
          "paragraphId": 552884610,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"580\"><format class=\"sharh\">ينشأ لها منذ الدور الجنيني، و فائدته إنها اذا أرادت الهبوط فى الماء عملت على تصغير حجمه بامتصاص شيء من محتوياته الغازية فتغوص و بالعكس اذا أرادت الصعود اضافت شيئا من الهواء إلى محتوياته، و هكذا، و هذا يكون معينا لها على التنفس مضافا الى الغلاصم، و الى هذه الاوعية الدموية المنتشرة في الغلاصم أشار الامام عليه السّلام بقوله: ان من فيه الى صماخيه منافذ، كما قال عليه السّلام في جذب الاكسجين و تبادل الاوعية: كما يتروح غيره من الحيوان الى تنسم النسيم.</format></p>"
        },
        {
          "paragraphId": 552884611,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"581\"><format class=\"sharh\">ثم لما كانت أعضاء الحس في السمك ضعيفه و هي العينان اللتان يحجبها الماء عن الرؤية، و الاذنان اللتان لاطبلة لهما فلا تنتقل الامواج الصوتية اليهما بواسطه عظام الجمجمة، و غشاء النسيخ الطلائي للفم الذي هو مقر حاسة الذوق، و جلد الشفاه الذي يكون بمثابة عضو اللمس، أقول لما كانت كل هذه الحواس ضعيفة و هى بالضرورة محتاجة اليها جعل اللّه تعالى لها خلايا حسية تقع تحت الخطين في الجانبين و بواسطتهما تشعر السمكة باضعف التموجات داخل الماء، حتى انها لتشعر بسببهما العمق الذي هي فيه أما الشم الذي هو أقوى مالديها من الحواس فهو بواسطة الكيسين الشميين الذين لم يوجد لهما اتصال مع تجويف الفم و لا الخياشيم، و بواسطتهما تشم السمكه الطعم من بعد بعيد فتنجعه و تتوجه نحوه و تتبعه اين ما ذهب حتى تمسكه و تأكله، و لولا اعانة هذا الفضل من الشم لما حصلت السمكه على قوتها الذي قل ان تبصره و هذا من فضل باريء النسم و مزيد النعم.</format></p>"
        },
        {
          "paragraphId": 552884612,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"582\"><page number=\"200\"/><heading level=\"3\">تناسل السمك</heading></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "199",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p579\" paragraph-id=\"579\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo199\">199</span>\n    <span class=\"M\">فهو يعب الماء بفيه و يرسله من صماخيه فيتروح الى ذلك كما يتروح غيره من الحيوان الى تنسم هذا النسيم.</span>\n  </p>\n  <p id=\"p580\" paragraph-id=\"580\" class=\" G\">\n    <span class=\"sharh\">ينشأ لها منذ الدور الجنيني، و فائدته إنها اذا أرادت الهبوط فى الماء عملت على تصغير حجمه بامتصاص شيء من محتوياته الغازية فتغوص و بالعكس اذا أرادت الصعود اضافت شيئا من الهواء إلى محتوياته، و هكذا، و هذا يكون معينا لها على التنفس مضافا الى الغلاصم، و الى هذه الاوعية الدموية المنتشرة في الغلاصم أشار الامام عليه السّلام بقوله: ان من فيه الى صماخيه منافذ، كما قال عليه السّلام في جذب الاكسجين و تبادل الاوعية: كما يتروح غيره من الحيوان الى تنسم النسيم.</span>\n  </p>\n  <p id=\"p581\" paragraph-id=\"581\" class=\" G\">\n    <span class=\"sharh\">ثم لما كانت أعضاء الحس في السمك ضعيفه و هي العينان اللتان يحجبها الماء عن الرؤية، و الاذنان اللتان لاطبلة لهما فلا تنتقل الامواج الصوتية اليهما بواسطه عظام الجمجمة، و غشاء النسيخ الطلائي للفم الذي هو مقر حاسة الذوق، و جلد الشفاه الذي يكون بمثابة عضو اللمس، أقول لما كانت كل هذه الحواس ضعيفة و هى بالضرورة محتاجة اليها جعل اللّه تعالى لها خلايا حسية تقع تحت الخطين في الجانبين و بواسطتهما تشعر السمكة باضعف التموجات داخل الماء، حتى انها لتشعر بسببهما العمق الذي هي فيه أما الشم الذي هو أقوى مالديها من الحواس فهو بواسطة الكيسين الشميين الذين لم يوجد لهما اتصال مع تجويف الفم و لا الخياشيم، و بواسطتهما تشم السمكه الطعم من بعد بعيد فتنجعه و تتوجه نحوه و تتبعه اين ما ذهب حتى تمسكه و تأكله، و لولا اعانة هذا الفضل من الشم لما حصلت السمكه على قوتها الذي قل ان تبصره و هذا من فضل باريء النسم و مزيد النعم.</span>\n  </p>\n  <p id=\"p582\" paragraph-id=\"582\" class=\" G\" />\n</div>",
      "bookPageVisitLogId": "86E42343-BA81-40A9-B28A-AADC6682D12E",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}