{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 4,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 552884165,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"7\">و هذان الجانبان من كيان الانسان هما ككفتي ميزان، اذا ما ارتفعت<page number=\"4\"/> كفة هبطت الاخرى، و السعيد من اعتدلت لديه هاتان الكفتان، و لم تطغ إحداهما على الاخرى، كما ان السكيس العاقل هو من أمكنه أن يسير بينهما سيرا معتدلا مستقيما فيعطي كل جانب منهما حقه و لم يمل نحو أحد جانبيه في سيره و ذلك إذا ما عمل بقول الرسول الكريم صلى اللّه عليه و اله: اعمل لدنياك كانك تعيش ابدا و اعمل لآخرتك كانك تموت غدا.</p>"
        },
        {
          "paragraphId": 552884166,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"8\">اما اذا طغت الجنبة المادية على الروحية فقد هوى صاحبها في منخفض الخسة و الهلكة و تدهور فى ظلمة من الجهل و الغواية، إذ تنتكس بصيرته و يعمى قلبه، و يضرب بينه و بين الحقيقة و الصواب حجاب من الغفلة و الغرور، فلا يرى شمس الحق و ان كانت ظاهرة في كبد السمآء واضحة ساطعة: حتى يصبح و في كيانه فراغ واسع لا يسده إلا الرجوع الى الايمان باللّه و الالتجاء الى الدين الصحيح الذى ينتشله من تلك الانتكاسة و ذلك المهوى السحيق. اما اذا وفق الى اتباع العقل السليم و فتحت عين بصيرته و وعى قلبه، ثم رعى الجانب الروحي في كيانه، و لم تتغلب عليه المغريات المادية، فقد اهتدى الى الصراط المستقيم و سعدت حياته و رغد عيشه في النشأتين، و أصبح ممن انعم اللّه عليه بالهداية، و من انعم اللّه عليه بالهدى فقد فاز. ثم اذا تأمل بعد هذه النعمة مفكرا و امعن معتبرا فانه يرى اللّه امامه في كل جزئي و كلي من هذا الكون، لان الكل نطق ب‍ (لا آله إلا اللّه وحده لا شريك له).</p>"
        },
        {
          "paragraphId": 552884167,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"9\"><br/><poem>و في كل شىء له آية <gap/>تدل على انه واحد </poem>و الويل لمن اغمض بصره و اعرض عن التفكر فى الآيات البينات و الدلائل الواضحات التي تمر عليه في كل آن و مكان، فانه و ايم الحق قد ظلم نفسه عمدا و حاد عن الطريق المستقيم اختيارا و عليه فمن العدل ان من كان هذا عناده<page number=\"5\"/> و هذا اعراضه ان يخلد فى العذاب، لا سيما في هذا القرن قرن العشرين الذي وقفت فيه البشرية بعقولها الجبارة و افكارها الغواصة فى بحور الحقائق على دقائق الخلقة حتى ادركت بدائع الصنع و عرفت كنه الاشياء و حقائقها، و من البديهي المسلم ان العلم يؤيد الايمان و العقل يدعو الى الرحمن كما صرح بذلك فلاسفة هذا العصر و مفكروا هذا الجيل. فمن العجب العجاب أن تهجم علينا في مثل هذا العصر الزاهى بالعقول الكبيرة و الافكار الراقية موجة من المادية الرعناء، فتلقى على العيون غشاوة تمنعها عن رؤية انوار الحقيقة و على العقول حجاب يذهلها عن ادراك ما يغفلها، حتى نصبح و نحن مستسلمون لها دون رؤية او تعقل و منقادون الى هاويتها دون تصور او تبصر كاننا صم بكم لا نشعر بشىء أبدا.</p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "4",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p7\" paragraph-id=\"7\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo4\">4</span> كفة هبطت الاخرى، و السعيد من اعتدلت لديه هاتان الكفتان، و لم تطغ إحداهما على الاخرى، كما ان السكيس العاقل هو من أمكنه أن يسير بينهما سيرا معتدلا مستقيما فيعطي كل جانب منهما حقه و لم يمل نحو أحد جانبيه في سيره و ذلك إذا ما عمل بقول الرسول الكريم صلى اللّه عليه و اله: اعمل لدنياك كانك تعيش ابدا و اعمل لآخرتك كانك تموت غدا.</p>\n  <p id=\"p8\" paragraph-id=\"8\" class=\" G\">اما اذا طغت الجنبة المادية على الروحية فقد هوى صاحبها في منخفض الخسة و الهلكة و تدهور فى ظلمة من الجهل و الغواية، إذ تنتكس بصيرته و يعمى قلبه، و يضرب بينه و بين الحقيقة و الصواب حجاب من الغفلة و الغرور، فلا يرى شمس الحق و ان كانت ظاهرة في كبد السمآء واضحة ساطعة: حتى يصبح و في كيانه فراغ واسع لا يسده إلا الرجوع الى الايمان باللّه و الالتجاء الى الدين الصحيح الذى ينتشله من تلك الانتكاسة و ذلك المهوى السحيق. اما اذا وفق الى اتباع العقل السليم و فتحت عين بصيرته و وعى قلبه، ثم رعى الجانب الروحي في كيانه، و لم تتغلب عليه المغريات المادية، فقد اهتدى الى الصراط المستقيم و سعدت حياته و رغد عيشه في النشأتين، و أصبح ممن انعم اللّه عليه بالهداية، و من انعم اللّه عليه بالهدى فقد فاز. ثم اذا تأمل بعد هذه النعمة مفكرا و امعن معتبرا فانه يرى اللّه امامه في كل جزئي و كلي من هذا الكون، لان الكل نطق ب‍ (لا آله إلا اللّه وحده لا شريك له).</p>\n  <p id=\"p9\" paragraph-id=\"9\" class=\" G\">\n    <br />\n    <span class=\"pome\">\n      <span class=\"rightpome\">و في كل شىء له آية </span>\n      <span class=\"leftpome\">تدل على انه واحد </span>\n      <br style=\"clear:both\" />\n    </span>و الويل لمن اغمض بصره و اعرض عن التفكر فى الآيات البينات و الدلائل الواضحات التي تمر عليه في كل آن و مكان، فانه و ايم الحق قد ظلم نفسه عمدا و حاد عن الطريق المستقيم اختيارا و عليه فمن العدل ان من كان هذا عناده</p>\n</div>",
      "bookPageVisitLogId": "F6646AD3-8030-4CA2-BE74-36C1E41A6E31",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}