{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 54,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 552884337,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"179\"><format class=\"sharh\">و قد خلقت فى تركيب ابدانها كالانسان أي من لحم و عظم و عصب و عروق و لا يفرق ذلك على الانسان إلا فى شكل الاعضاء و حجومها و هيكلها، كما اعطيت الحواس الخمس الظاهرة كلها و لكن بقدر محدود دون الانسان، فهي ترى و تسمع و تشم و تذوق و تحس غير ان هذه الحواس كلها بقدر الحاجة الضرورية للحياة الحيوانية لا اكثر و بمقدار ما يستفيد منها الانسان و يبلغ بها حاجته، و قد خص الامام عليه السّلام بالذكر اثنين منها و هما السمع و البصر فقال عليه السّلام: و أعطيت السمع و البصر، و ذلك لأهميتها و لأنهما اظهر من غيرها من الحواس، ثم قال عليه السّلام: لو كانت عميا و صما لما انتفع بها الانسان الخ ذلك لانها بدونهما لم تهتد الى الطريق التي تسير فيها و لا تسمع ما يريده صاحبها منها فتصبح جمادا او آلة عجماء لا تصلح لكل عمل من الاعمال و هذا خلاف الحكمة التي خلقت لأجلها ثم قال عليه السّلام: ثم</format><page number=\"54\"/><format class=\"M\">اذا كدها الكد الشديد و حملها الحمل الثقيل، فان قال قائل انه قد يكون للانسان عبيد من الانس يذلون و يذعنون بالكد الشديد و هم مع ذلك غير عديمي العقل و الذهن. فيقال في جواب ذلك: ان هذا الصنف من الناس قليل، فاما اكثر الناس فلا يذعنون بما تذعن به الدواب من الحمل و الطحن و ما اشبه ذلك و لا يقرون بما يحتاج اليه منه.</format></p>"
        },
        {
          "paragraphId": 552884338,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"180\"><format class=\"sharh\">منعت الذهن و العقل الى آخر ما قال: و هذه ايضا نعمة اخرى من الصانع الحكيم لتذليلها و جعلها تحت تصرف البشر ليستفيد منها، فانه تعالى: منع منها العقل المميز بين الحسن و القبيح و الناظر الى العواقب و لم يمنحها الفطنة التي تدرك ما يكلفها به الانسان من ذلة الحمل و الركوب و من ألم الذبح للاكل، فلو كان لها عقل و فطنة تدرك بهما كل ذلك لامتنعت بالضرورة عن الاذعان و التسليم لأرادة البشر و هنا لقائل ان يقول: ان هذه المهمة التي خلقت الانعام من أجلها من الاذعان للكد و الحمل و الركوب قد يؤديها الانسان بنفسه كما اذا كان له عبيد من الانس يذلون و يذعنون لكل تلك الاعمال و هم مع ذلك غير عديمي العقل و الذهن أي انهم يدركون و يذعنون و عليه فلا حاجة إذن لخلق الانعام من أجل هذه الغاية خاصة. فيقال في الجواب: إن هذا الصنف من الانسان و هم العبيد المذعنون قليل لا يعتد به و عليه فلا يمكنه ان يقوم بكل ما يحتاجه الانسان من هذا القبيل، أما اكثر الناس فليسوا كذلك أي لا يمكنهم ان يذعنوا كما يذعن الحيوان من اعمال الحمل و الطحن و الركوب و أمثالها بل لا يستطيعون ان يقروا على ذلك لأنهم (اولا) لما كانوا لا يملكون تلك القوة و الصلابة التى اعطيت للانعام لزم ان يقوم مقام الجمل الواحد او البغل الواحد مثلا عدة اشخاص لكي </format><page number=\"55\"/><format class=\"M\">ثم لو كان الناس يزاولون مثل هذه الانعام بابدانهم لشغلوا بذلك عن ساير الاعمال، لأنه كان يحتاج بمكان الواحد او البغل الواحد الى عدة اناسي، فكان </format><format class=\"sharh\">يؤدوا ذلك العمل الذى كان يقوم به ذلك الحيوان بانفراده، و هذا بالطبع يشغل كثيرا من الناس و يستفرغ اوقاتها حتى لا يبقى لديها فضل زمان او بقية اشخاص لأداء الاعمال الاخرى الضرورية للبشر في حياته من صناعة او زراعة او تجارة و أمثالها (ثانيا) ان الناس لو كلفوا باجراء امثال هذه الاعمال بدلا عن الحيوانات لكان يلحقهم من التعب الفادح في ابدانهم و الضيق في اوقاتهم لتحصيل معاشهم ما لا يطاق و بذلك تختل الحياة و يفسد العيش، فكان من اللطف و الحكمة ان خلقت هذه الانعام لهذه الغاية.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "54",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p179\" paragraph-id=\"179\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo54\">54</span>\n    <span class=\"M\">اذا كدها الكد الشديد و حملها الحمل الثقيل، فان قال قائل انه قد يكون للانسان عبيد من الانس يذلون و يذعنون بالكد الشديد و هم مع ذلك غير عديمي العقل و الذهن. فيقال في جواب ذلك: ان هذا الصنف من الناس قليل، فاما اكثر الناس فلا يذعنون بما تذعن به الدواب من الحمل و الطحن و ما اشبه ذلك و لا يقرون بما يحتاج اليه منه.</span>\n  </p>\n  <p id=\"p180\" paragraph-id=\"180\" class=\" G\">\n    <span class=\"sharh\">منعت الذهن و العقل الى آخر ما قال: و هذه ايضا نعمة اخرى من الصانع الحكيم لتذليلها و جعلها تحت تصرف البشر ليستفيد منها، فانه تعالى: منع منها العقل المميز بين الحسن و القبيح و الناظر الى العواقب و لم يمنحها الفطنة التي تدرك ما يكلفها به الانسان من ذلة الحمل و الركوب و من ألم الذبح للاكل، فلو كان لها عقل و فطنة تدرك بهما كل ذلك لامتنعت بالضرورة عن الاذعان و التسليم لأرادة البشر و هنا لقائل ان يقول: ان هذه المهمة التي خلقت الانعام من أجلها من الاذعان للكد و الحمل و الركوب قد يؤديها الانسان بنفسه كما اذا كان له عبيد من الانس يذلون و يذعنون لكل تلك الاعمال و هم مع ذلك غير عديمي العقل و الذهن أي انهم يدركون و يذعنون و عليه فلا حاجة إذن لخلق الانعام من أجل هذه الغاية خاصة. فيقال في الجواب: إن هذا الصنف من الانسان و هم العبيد المذعنون قليل لا يعتد به و عليه فلا يمكنه ان يقوم بكل ما يحتاجه الانسان من هذا القبيل، أما اكثر الناس فليسوا كذلك أي لا يمكنهم ان يذعنوا كما يذعن الحيوان من اعمال الحمل و الطحن و الركوب و أمثالها بل لا يستطيعون ان يقروا على ذلك لأنهم (اولا) لما كانوا لا يملكون تلك القوة و الصلابة التى اعطيت للانعام لزم ان يقوم مقام الجمل الواحد او البغل الواحد مثلا عدة اشخاص لكي </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "2C6D93B0-E320-42B5-A3CC-EF4DBC1232A1",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}