[
  {
    "vol": 1,
    "sec": 1,
    "page": 67,
    "id": "1",
    "title": "[طلب المفضل من الإمام عليه السلام الرد على الجاحدين]",
    "ghael": "",
    "sanad": "(حَدَّثَنِي1 مُحْرِزُ بْنُ سَعِيدٍ اَلنَّحْوِيُّ بِدِمَشْقَ‌، قَالَ‌: حَدَّثَنِي مُحَمَّدُ بْنُ أَبِي مُسْهِرٍ بِالرَّمْلَةِ‌، عَنْ أَبِيهِ‌، عَنْ جَدِّهِ‌، قَالَ‌:",
    "content": "كَتَبَ اَلْمُفَضَّلُ بْنُ عُمَرَ اَلْجُعْفِيُّ إِلَى أَبِي عَبْدِ اَللَّهِ جَعْفَرِ بْنِ مُحَمَّدٍ اَلصَّادِقِ عَلَيْهِمَا السَّلاَمُ يُعْلِمُهُ أَنَّ أَقْوَاماً ظَهَرُوا مِنْ أَهْلِ هَذِهِ اَلْمِلَّةِ يَجْحَدُونَ اَلرُّبُوبِيَّةَ‌، و يُجَادِلُونَ عَلَى ذَلِكَ‌، و يَسْأَلُهُ أَنْ يَرُدَّ عَلَيْهِمْ قَوْلَهُمْ‌، و يَحْتَجَّ عَلَيْهِمْ فِيمَا اِدَّعَوْا بِحَسَبِ مَا اِحْتَجَّ بِهِ عَلَى غَيْرِهِمْ‌، فَكَتَبَ أَبُو عَبْدِ اَللَّهِ عَلَيْهِ السَّلاَمُ‌:).",
    "title_fa": "[درخواست مورد علاقه از امام علیه السلام برای پاسخ به منکران]",
    "content_fa": "مفضل بن عمر جعفی به امام صادق (ع) نوشت و به او اطلاع داد که گروهی از این ملت ظهور کرده‌اند که منکر ربوبیت هستند و در این مورد بحث می‌کنند و از او می‌خواهد که گفته‌هایشان را رد کند و با آنها در مورد آنچه ادعا کرده‌اند استدلال کند، همانطور که با دیگران استدلال کرده است. امام صادق (ع) نوشت:)"
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 67,
    "id": "2",
    "title": "[متن مَا كَتَبَهُ الإِمَامُ عَلَيْهِ السَّلاَمُ و النِّقَاش فِي وُجُودِ اَلْبَارِئِ عَزَّ و جَلَّ‌]",
    "ghael": "",
    "sanad": "بِسْمِ اَللّٰهِ اَلرَّحْمٰنِ اَلرَّحِيمِ‌",
    "content": "\n(نِعمَةٌ جَلَّ قَدْرُهَا، و عَظُمَ شُكْرُهَا)، أَمَّا بَعْدُ، وَفَّقَنَا اَللَّهُ و إِيَّاكَ لِطَاعَتِهِ‌، و أَوْجَبَ لَنَا وَ لَكَ‌ رِضْوَانَهُ بِرَحْمَتِهِ‌؛ (وَصَلَ كِتَابُكَ تَذْكُرُ فِيهِ مَا ظَهَرَ فِي مِلَّتِنَا،\nو ذَلِكَ مِنْ قَوْمٍ مِنْ أَهْلِ اَلْإِلْحَادِ بِالرُّبُوبِيَّةِ‌) قَدْ كَثُرَتْ عِدَّتُهُمْ و اِشْتَدَّتْ خُصُومَتُهُمْ‌، و تَسْأَلُ أَنْ أَصْنَعَ‌ لِلرَّدِّ عَلَيْهِمْ و اَلنَّقْضِ لِمَا فِي أَيْدِيهِمْ كِتَاباً عَلَى نَحْوِ مَا رَدَدْتُ عَلَى غَيْرِهِمْ مِنْ أَهْلِ اَلْبِدَعِ و اَلاِخْتِلاَفِ‌.\nو ذَلِكَ مِنْ قَوْمٍ مِنْ أَهْلِ اَلْإِلْحَادِ بِالرُّبُوبِيَّةِ‌) قَدْ كَثُرَتْ عِدَّتُهُمْ و اِشْتَدَّتْ خُصُومَتُهُمْ‌، و تَسْأَلُ أَنْ أَصْنَعَ‌ لِلرَّدِّ عَلَيْهِمْ و اَلنَّقْضِ لِمَا فِي أَيْدِيهِمْ كِتَاباً عَلَى نَحْوِ مَا رَدَدْتُ عَلَى غَيْرِهِمْ مِنْ أَهْلِ اَلْبِدَعِ و اَلاِخْتِلاَفِ‌.\nو نَحْنُ نَحْمَدُ اَللَّهَ عَلَى اَلنِّعَمِ اَلسَّابِغَةِ‌، و اَلْحُجَجِ اَلْبَالِغَةِ‌، و اَلْبَلاَءِ اَلْمَحْمُودِ عِنْدَ اَلْخَاصَّةِ و اَلْعَامَّةِ‌: فَكَانَ مِنْ نِعَمِهِ اَلْعِظَامِ و آلاَئِهِ اَلْجِسَامِ إِلَيْنَا اَلَّتِي أَنْعَمَ بِهَا تَقْرِيرُهُ قُلُوبَهُمْ بِرُبُوبِيَّتِهِ‌، و أَخْذُهُ مِيثَاقَهُمْ بِمَعْرِفَتِهِ‌، و إِنْزَالُهُ عَلَيْهِمْ كِتَاباً فِيهِ شِفَاءٌ لِمَا فِي اَلصُّدُورِ (مِنْ أَمْرَاضِ اَلْخَوَاطِرِ) و مُشْتَبِهَاتِ اَلْأُمُورِ، و لَمْ‌ يَدَعْ لَهُمْ و لاَ لِشَيْ‌ءٍ‌مِنْ خَلْقِهِ حَاجَةً إِلَى مَنْ سِوَاهُ‌، و اِسْتَغْنَى عَنْهُمْ‌، و كٰانَ اَللّٰهُ غَنِيًّا حَمِيدَاً.\nو لَعَمْرِي مَا أُتِيَ اَلْجُهَّالُ‌ (مِنْ قِبَلِ رَبِّهِمْ‌، و أَنَّهُم لَيَرَوْنَ‌) الدِّلاَلاَتِ اَلْوَاضِحَاتِ و اَلْعَلاَمَاتِ اَلْبَيِّنَاتِ فِي خَلْقِهِمْ‌، و مَا يُعَايِنُونَ مِن مَلَكُوتِ السَّمَاوَاتِ و اَلْأَرْضِ و اَلصُّنْعَ اَلْعَجِيبَ اَلْمُتْقَنَ اَلدَّالَّ عَلَى اَلصَّانِعِ‌، و لَكِنَّهُمْ قَوْمٌ فَتَحُوا عَلَى أَنْفُسِهِمْ أَبْوَابَ اَلْمَعَاصِي و الشُّبَهَاتِ‌، وَ سَهَّلُوا لَهَا سَبِيلَ اَلشَّهَوَاتِ‌، فَغَلَبَتِ اَلْأَهْوَاءُ\nعَلَى قُلُوبِهِمْ‌، و اِسْتَحْوَذَ اَلشَّيْطَانُ بِظُلْمِهِمْ عَلَيْهِمْ‌، و كَذَلِكَ يَطْبَعُ اَللَّهُ‌ عَلىٰ قُلُوبِ المُعْتَدِين.\nعَلَى قُلُوبِهِمْ‌، و اِسْتَحْوَذَ اَلشَّيْطَانُ بِظُلْمِهِمْ عَلَيْهِمْ‌، و كَذَلِكَ يَطْبَعُ اَللَّهُ‌ عَلىٰ قُلُوبِ المُعْتَدِين.\nو اَلْعَجَبُ مِنْ مَخْلُوقٍ يَزْعُمُ أَنَّ اَللَّهَ يَخْفَى عَلَى عِبَادِهِ و هُوَ يَرَى أَثَرَ اَلصُّنْعِ فِي نَفْسِهِ بِتَرْكِيبٍ يَبْهَرُ عَقْلَهُ‌، و تَأْلِيفٍ يُبْطِلُ حُجَّتَهُ‌، و لَعَمْرِي لَوْ تَفَكَّرُوا فِي هَذِهِ اَلْأُمُورِ العِظَامِ‌، (المحدودة في الأجسام)، لَعَايَنُوا مِنْ أَمْرِ اَلتَّرْكِيبِ اَلْبَيِّنِ‌، و لُطْفِ‌ اَلتَّدْبِيرِ الظَّاهِرِ، (و عجيب الصنع المتقن) و وُجُودِ اَلْأَشْيَاءِ مَخْلُوقَةً بَعْدَ أَنْ لَمْ تَكُنْ‌، ثُمَّ تَحَوُّلِهَا مِنْ طَبِيعَةٍ إِلَى طَبِيعَةٍ‌، و صَنِيعَةٍ بَعْدَ صَنِيعَةٍ‌، مَا يَدُلُّهُمْ ذَلِكَ عَلَى اَلصَّانِعِ و إِنَّهُ‌ لاَ يَخْلُو شَيْ‌ءٌ مِنْهَا مِنْ أَنْ يَكُونَ فِيهِ أَثَرُ تَدْبِيرٍ و تَرْكِيبٍ يَدُلُّ عَلَى أَنَّ لَهُ خَالِقاً مُدَبِّراً، و تَأْلِيفٌ‌ بِتَدْبِيرٍ يَهْدِي إِلَى وَاحِدٍ حَكِيمٍ‌.",
    "title_fa": "[متن آنچه امام علیه السلام نوشت و بحث در وجود باری عز و جل]",
    "content_fa": "(نعمتی که قدرش بزرگ و شکرش فراوان است). اما بعد، خداوند من و شما را به طاعتش توفیق دهد و خشنودی خود را با رحمتش بر ما و شما واجب گرداند؛ (نامه شما رسید که در آن آنچه در ملت ما آشکار شده و آن از گروهی از اهل الحاد در ربوبیت است) را یادآور شده‌اید. شمارشان بسیار و خصومت‌شان شدید شده است و درخواست می‌کنید که کتابی برای رد بر آنها و نقض آنچه در دست دارند، همانند آنچه بر دیگر اهل بدعت و اختلاف رد کرده‌ام، بنویسم.\n\nو ما خداوند را بر نعمت‌های فراوان، حجت‌های رسا و آزمایش نیکو نزد خواص و عامه، ستایش می‌کنیم. پس از نعمت‌های بزرگ او و الطاف عظیمش بر ما، که بر ما ارزانی داشت، این بود که دل‌هایشان را به ربوبیتش استوار کرد و از آنان پیمان معرفت گرفت و کتابی بر ایشان فرو فرستاد که در آن شفایی است برای آنچه در سینه‌هاست (از بیماری‌های افکار) و امور مشتبه، و آنها و هیچ یک از مخلوقاتش را به غیر او نیازمند نکرد و از ایشان بی‌نیاز شد، و خدا بی‌نیاز و ستودنی است.\n\nو به جان خودم سوگند که جاهلان (از جانب پروردگارشان و اینکه آنان می‌بینند) نشانه‌های روشن و علامات آشکار را در آفرینش خود و آنچه از ملکوت آسمان‌ها و زمین و صنع شگفت‌انگیز و متقن که دلالت بر صانع دارد، نمی‌بینند. ولی آنان قومی هستند که درهای معاصی و شبهات را بر خود گشوده‌اند و راه شهوات را برای آن هموار کرده‌اند، پس هواها بر دل‌هایشان غالب شده و شیطان با ستم بر آنها چیره شده است، و این‌گونه خداوند بر دل‌های تجاوزکاران مهر می‌نهد.\n\nو از مخلوقی که گمان می‌کند خداوند بر بندگانش پنهان است، در شگفتم، در حالی که اثر صنع را در وجود خود با ترکیبی که عقلش را خیره می‌کند و تألیفی که حجت او را باطل می‌کند، می‌بیند. به جان خودم سوگند، اگر در این امور عظیم (محدود در اجسام) تفکر کنند، از امر ترکیب آشکار و لطف تدبیر ظاهر، (و صنع شگفت‌انگیز متقن) و وجود اشیاء پس از نبودنشان و سپس تبدیل آنها از طبیعتی به طبیعت دیگر و صنعتی پس از صنعت دیگر، چیزی را مشاهده می‌کنند که آنها را به سوی صانع راهنمایی می‌کند و هیچ چیزی از آنها خالی از تأثیر تدبیر و ترکیبی نیست که دلالت بر این دارد که خالق و مدبّری دارد، و تألیفی با تدبیر که به سوی یک حکیم راهنمایی می‌کند."
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 69,
    "id": "3",
    "title": "[حضور الطبيب الهندي عند الإمام عليه السلام]",
    "ghael": "",
    "sanad": "و قَدْ وَافَانِي كِتَابُكَ و رَسَمْتُ لَكَ كِتَاباً كُنْتُ نَازَعْتُ فِيهِ بَعْضَ أَهْلِ اَلْأَدْيَانِ مِنْ أَهْلِ اَلْإِنْكَارِ، و ذَلِكَ أَنَّهُ كَانَ يَحْضُرُنِي طَبِيبٌ مِنْ بِلاَدِ9 اَلْهِنْدِ، و كَانَ لاَ يَزَالُ",
    "content": "\nيُنَازِعُنِي فِي رَأْيِهِ‌، و يُجَادِلُنِي عَلَى ضَلاَلَتِهِ‌، فَبَيْنَا هُوَ يَوْماً يَدُقُّ إِهْلِيلَجَةً‌لِيَخْلِطَهَا دَوَاءً اِحْتَجْتُ إِلَيْهِ‌ مِنْ أَدْوِيَتِهِ‌، إِذْ عَرَضَ لَهُ شَيْ‌ءٌ مِنْ كَلاَمِهِ اَلَّذِي لَمْ يَزَلْ يُنَازِعُنِي فِيهِ مِنِ اِدِّعَائِهِ أَنَّ اَلدُّنْيَا لَمْ تَزَلْ و لاَ تَزَالُ شَجَرَةٌ تَنْبُتُ و اُخرَى تَسْقُطُ، وَنَفسٌ تُولَدُ و اُخْرَى تَتْلَفُ‌، و زَعَمَ أَنَّ اِنْتِحَالِي اَلْمَعْرِفَةَ لِلَّهِ تَعَالَى دَعْوَى لاَ بَيِّنَةَ لِي عَلَيْهَا، و لاَ حُجَّةَ لِي فِيهَا، و أَنَّ ذَلِكَ أَمْرٌ أَخَذَهُ اَلْآخِرُ عَنِ اَلْأَوَّلِ‌، و اَلْأَصْغَرُ عَنِ اَلْأَكْبَرِ، و أَنَّ‌ اَلْأَشْيَاءَ اَلْمُخْتَلِفَةَ (و اَلْمُؤْتَلِفَةَ و اَلْبَاطِنَةَ و) اَلظَّاهِرَةَ إِنَّمَا تُعْرَفُ بِالْحَوَاسِّ اَلْخَمْسِ‌: نَظَرِ اَلْعَيْنِ‌؛ و سَمْعِ اَلْأُذُنِ‌؛ و شَمِّ اَلْأَنْفِ‌؛ و ذَوْقِ اَلْفَمِ‌؛ و لَمْسِ\nيُنَازِعُنِي فِي رَأْيِهِ‌، و يُجَادِلُنِي عَلَى ضَلاَلَتِهِ‌، فَبَيْنَا هُوَ يَوْماً يَدُقُّ إِهْلِيلَجَةً‌لِيَخْلِطَهَا دَوَاءً اِحْتَجْتُ إِلَيْهِ‌ مِنْ أَدْوِيَتِهِ‌، إِذْ عَرَضَ لَهُ شَيْ‌ءٌ مِنْ كَلاَمِهِ اَلَّذِي لَمْ يَزَلْ يُنَازِعُنِي فِيهِ مِنِ اِدِّعَائِهِ أَنَّ اَلدُّنْيَا لَمْ تَزَلْ و لاَ تَزَالُ شَجَرَةٌ تَنْبُتُ و اُخرَى تَسْقُطُ، وَنَفسٌ تُولَدُ و اُخْرَى تَتْلَفُ‌، و زَعَمَ أَنَّ اِنْتِحَالِي اَلْمَعْرِفَةَ لِلَّهِ تَعَالَى دَعْوَى لاَ بَيِّنَةَ لِي عَلَيْهَا، و لاَ حُجَّةَ لِي فِيهَا، و أَنَّ ذَلِكَ أَمْرٌ أَخَذَهُ اَلْآخِرُ عَنِ اَلْأَوَّلِ‌، و اَلْأَصْغَرُ عَنِ اَلْأَكْبَرِ، و أَنَّ‌ اَلْأَشْيَاءَ اَلْمُخْتَلِفَةَ (و اَلْمُؤْتَلِفَةَ و اَلْبَاطِنَةَ و) اَلظَّاهِرَةَ إِنَّمَا تُعْرَفُ بِالْحَوَاسِّ اَلْخَمْسِ‌: نَظَرِ اَلْعَيْنِ‌؛ و سَمْعِ اَلْأُذُنِ‌؛ و شَمِّ اَلْأَنْفِ‌؛ و ذَوْقِ اَلْفَمِ‌؛ و لَمْسِ\nاَلْجَوَارِحِ‌؛ ثُمَّ قَادَ مَنْطِقُهُ عَلَى اَلْأَصْلِ اَلَّذِي وَضَعَهُ‌ فَقَالَ‌: لَمْ يَقَعْ شَيْ‌ءٌ مِنْ حَوَاسِّي عَلَى خَالِقٍ يُؤَدِّيهِ‌ إِلَى قَلْبِي، إِنْكَاراً لِلَّهِ تَعَالَى.\nاَلْجَوَارِحِ‌؛ ثُمَّ قَادَ مَنْطِقُهُ عَلَى اَلْأَصْلِ اَلَّذِي وَضَعَهُ‌ فَقَالَ‌: لَمْ يَقَعْ شَيْ‌ءٌ مِنْ حَوَاسِّي عَلَى خَالِقٍ يُؤَدِّيهِ‌ إِلَى قَلْبِي، إِنْكَاراً لِلَّهِ تَعَالَى.",
    "title_fa": "حضور داکتر هندی نزد امام علیه السلام",
    "content_fa": "با من در عقیده‌اش نزاع می‌کرد و بر گمراهی‌اش با من مجادله می‌کرد. روزی در حالی که داشت هلیله را می‌کوبید تا آن را با دارویی که به آن از داروهایش نیاز داشتم مخلوط کند، ناگهان چیزی از سخنانش را پیش کشید، همان چیزی که پیوسته در آن با من نزاع می‌کرد؛ از ادعایش که دنیا همواره بوده و هست، درختی است که می‌روید و دیگری می‌افتد و نفسی متولد می‌شود و دیگری از بین می‌رود. و گمان می‌کرد که ادعای من به دست آوردن شناخت نسبت به خداوند متعال، ادعایی است که بر آن دلیلی ندارم و هیچ حجتی ندارم و این امری است که آخری آن را از اولی و کوچکتر از بزرگتر گرفته است. و چیزهای مختلف (و متحد و باطنی و) ظاهری تنها با پنج حس شناخته می‌شوند: بینایی چشم؛ شنوایی گوش؛ بویایی بینی؛ چشایی دهان؛ و لامسه اندام‌ها. سپس منطقش را بر مبنای اصلی که بنا نهاده بود، پیش برد و گفت: هیچ چیزی از حواسم بر خالقی واقع نشد که آن را به قلبم برساند، انکار خداوند متعال."
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 71,
    "id": "4",
    "title": "[حصر الهندي الاستدلال بالحواس الخمس و جواب الإمام عليه السلام]",
    "ghael": "",
    "sanad": "ثُمَّ قَالَ‌: أَخْبِرْنِي بِمَ تَحْتَجُّ فِي مَعْرِفَةِ رَبِّكَ اَلَّذِي تَصِفُ قُدْرَتَهُ و رُبُوبِيَّتَهُ‌، و إِنَّمَا يَعْرِفُ اَلْقَلْبُ اَلْأَشْيَاءَ كُلَّهَا بِالدَّلاَلاَتِ اَلْخَمْسِ اَلَّتِي وَصَفْتُ لَكَ؟",
    "content": "\nقُلْتُ‌: عَرَفْتُهُ‌ بِالْعَقْلِ اَلَّذِي فِي قَلْبِي، و اَلدَّلِيلِ اَلَّذِي أَحْتَجُّ بِهِ فِي مَعْرِفَتِهِ‌.\nقَالَ‌: فَأَنَّى يَكُونُ مَا تَقُولُ و أَنْتَ تَعْرِفُ أَنَّ اَلْقَلْبَ لاَ يَعْرِفُ شَيْئاً بِغَيْرِ اَلْحَوَاسِّ اَلْخَمْسِ؟ فَهَلْ عَايَنْتَ رَبَّكَ بِبَصَرٍ، أَوْ سَمِعْتَ صَوْتَهُ بِأُذُنٍ‌، أَوْ شَمِمْتَهُ بِنَسِيمٍ‌، أَوْ ذُقْتَهُ بِفَمٍ‌، أَوْ مَسِسْتَهُ بِيَدٍ، فَأَدَّى ذَلِكَ اَلْمَعْرِفَةَ إِلَى قَلْبِكَ؟\nقُلْتُ‌: أ رَأَيْتَ إِذْ أَنْكَرْتَ اَللَّهَ و جَحَدْتَهُ - لِأَنَّكَ زَعَمْتَ أَنَّكَ لاَ تُحِسُّهُ‌بِحَوَاسِّكَ اَلَّتِي تَعْرِفُ بِهَا اَلْأَشْيَاءَ - و أَقْرَرْتُ أَنَا بِهِ‌، هَلْ بُدٌّ مِنْ أَنْ يَكُونَ أَحَدُنَا صَادِقاً و اَلْآخَرُ كَاذِباً؟\nقَالَ‌: لاَ.\nقُلْتُ‌: أَ رَأَيْتَ إِنْ كَانَ اَلْقَوْلُ قَوْلَكَ فَهَلْ يُخَافُ عَلَيَّ شَيْ‌ءٌ مِمَّا أُخَوِّفُكَ بِهِ مِنْ عِقَابِ اللّٰهِ؟\nقال: لا.\nقال: لا.\nقُلْتُ‌: أ فَرَأَيْتَ إِنْ كَانَ كَمَا أَقُولُ و اَلْحَقُّ فِي يَدِي أ لَسْتُ كُنْتُ‌ قَد أَخَذْتُ - فِيمَا كُنتُ اُحَاذِرُ مِنْ عِقَابِ اَلْخَالِقِ - بِالثِّقَةِ و أَنَّكَ قَدْ وَقَعْتَ بِجُحُودِكَ و إِنْكَارِكَ فِي الهَلَكَةِ؟\nقَالَ‌: بَلَى.\nقُلْتُ‌: فَأَيُّنَا أَوْلَى بِالْحَزْمِ‌ و أَقْرَبُ مِنَ اَلنَّجَاةِ‌؟\nقَالَ‌: أَنْتَ‌، إِلاَّ أَنَّكَ مِنْ أَمْرِكَ عَلَى اِدِّعَاءٍ و شُبْهَةٍ‌، و أَنَا عَلَى يَقِينٍ و ثِقَةٍ‌، لِأَنِّي لاَ أَرَى حَوَاسِّيَ‌ اَلْخَمْسَ أَدْرَكَتْهُ‌، و مَا لَمْ تُدْرِكْهُ حَوَاسِّي فَلَيْسَ عِنْدِي بِمَوْجُودٍ.\nقُلْتُ‌: إِنَّهُ لَمَّا عَجَزَتْ حَوَاسُّكَ عَنْ إِدْرَاكِ اَللَّهِ أَنْكَرْتَهُ‌، و أَنَا لَمَّا عَجَزَتْ حَوَاسِّي عَنْ إِدْرَاكِ اَللَّهِ تَعَالَى صَدَّقْتُ بِهِ‌.\nقَالَ‌: و كَيْفَ ذَلِكَ؟\nقُلْتُ‌: لِأَنَّ كُلَّ شَيْ‌ءٍ جَرَى فِيهِ أَثَرُ تَرْكِيبٍ‌ لَجِسْمٌ‌، أَوْ وَقَعَ عَلَيْهِ بَصَرٌ لَلَوْنٌ‌،\nفَمَا أَدْرَكَتْهُ اَلْأَبْصَارُ و نَالَتْهُ اَلْحَوَاسُّ فَهُوَ غَيْرُ اَللَّهِ سُبْحَانَهُ لِأَنَّهُ‌ لاَ يُشْبِهُ اَلْخَلْقَ و لا يُشْبِهُهُ اَلْخَلْقَ‌، و أَنَّ هَذَا اَلْخَلْقَ يَنْتَقِلُ بِتَغْيِيرٍ و زَوَالٍ‌، و كُلُّ شَيْ‌ءٍ أَشْبَهَ اَلتَّغْيِيرَ و اَلزَّوَالَ فَهُوَ مِثْلُهُ‌، و لَيْسَ اَلْمَخْلُوقُ كَالْخَالِقِ و لاَ اَلْمُحْدَثُ كَالْمُحْدِثِ‌.\nفَمَا أَدْرَكَتْهُ اَلْأَبْصَارُ و نَالَتْهُ اَلْحَوَاسُّ فَهُوَ غَيْرُ اَللَّهِ سُبْحَانَهُ لِأَنَّهُ‌ لاَ يُشْبِهُ اَلْخَلْقَ و لا يُشْبِهُهُ اَلْخَلْقَ‌، و أَنَّ هَذَا اَلْخَلْقَ يَنْتَقِلُ بِتَغْيِيرٍ و زَوَالٍ‌، و كُلُّ شَيْ‌ءٍ أَشْبَهَ اَلتَّغْيِيرَ و اَلزَّوَالَ فَهُوَ مِثْلُهُ‌، و لَيْسَ اَلْمَخْلُوقُ كَالْخَالِقِ و لاَ اَلْمُحْدَثُ كَالْمُحْدِثِ‌.\nقَالَ‌: إِنَّ هَذَا لَقَوْلٌ‌، و لَكِنِّي لَمُنْكِرٌ مَا لَمْ تُدْرِكْهُ حَوَاسِّي فَتُؤَدِّيَهُ إِلَى قَلْبِي.",
    "title_fa": "محدود کردن استدلال هندی به حواس پنجگانه و پاسخ امام علیه السلام",
    "content_fa": "گفتم: او را با عقلی که در قلبم است و با دلیلی که در شناخت او به آن استناد می کنم، شناختم.\nگفت: پس چگونه ممکن است این سخن تو باشد، در حالی که می دانی قلب بدون حواس پنج گانه چیزی را نمی شناسد؟ آیا پروردگارت را با چشم دیده ای، یا صدایش را با گوش شنیده ای، یا بوی او را استشمام کرده ای، یا مزه اش را چشیده ای، یا با دست لمس کرده ای، تا این شناخت را به قلبت منتقل کند؟\nگفتم: آیا دیدی هنگامی که تو خدا را انکار کردی و منکر شدی - زیرا گمان کردی که او را با حواست که اشیاء را با آنها می شناسی، درک نمی کنی - و من به او اقرار کردم، آیا چاره ای جز این است که یکی از ما راستگو و دیگری دروغگو باشد؟\nگفت: نه.\nگفتم: آیا دیدی اگر این سخن، سخن تو باشد، آیا از آنچه از عذاب خدا تو را از آن می ترسانم، ترسی بر من هست؟\nگفت: نه.\nگفتم: پس دیدی اگر سخن من درست باشد و حق با من باشد، آیا من در آنچه از عذاب آفریدگار می ترسیدم، ایمن نگشته ام و تو با انکارت در هلاکت نیفتاده ای؟\nگفت: آری.\nگفتم: پس کدام یک از ما به دوراندیشی سزاوارتر و به نجات نزدیک تر است؟\nگفت: تو، اما تو در ادعا و شبهه ای، و من در یقین و اطمینان هستم، زیرا من نمی بینم که حواس پنج گانه ام او را درک کرده باشد، و آنچه را که حواسم درک نکرده باشد، نزد من وجود ندارد.\nگفتم: زیرا حواس تو از درک خداوند عاجز شد، او را انکار کردی، و من وقتی حواسم از درک خداوند متعال عاجز شد، به او تصدیق کردم.\nگفت: چگونه اینطور است؟\nگفتم: زیرا هر چیزی که در آن اثر ترکیب وجود داشته باشد، جسم است، یا بر آن چشم افتد، رنگ است، پس آنچه را که چشم ها درک کنند و حواس به آن برسند، غیر از خداوند سبحان است، زیرا او به مخلوق شباهت ندارد و مخلوق نیز به او شباهت ندارد، و این مخلوق با تغییر و زوال منتقل می شود، و هر چیزی که شبیه تغییر و زوال باشد، همانند آن است، و مخلوق مانند خالق نیست و حادث مانند محدث نیست.\nگفت: این سخنی است، ولی من آنچه را که حواسم درک نکند و به قلبم منتقل نکند، انکار می کنم."
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 73,
    "id": "5",
    "title": "[دليل نقضي]",
    "ghael": "",
    "sanad": "فَلَمَّا اِعْتَصَمَ بِهَذِهِ اَلْمَقَالَةِ و لَزِمَ هَذِهِ اَلْحُجَّةَ قُلْتُ‌: أَمَّا إِذ أَبَيْتَ إِلاَّ أَنْ تَعْتَصِمَ بِالْجَهَالَةِ‌، و تَجْعَلَ اَلْمُحَاجَزَةَ‌4 حُجَّةً‌5 فَقَدْ دَخَلْتَ فِي مِثْلِ مَا عِبْتَ و اِمْتَثَلْتَ مَا كَرِهْتَ‌، حَيْثُ قُلْتَ‌: إِنِّي إنَّمَا6 اخْتَرْتُ الدَّعوَىٰ لِنَفْسِي لاِنَّ كُلَّ شَيْ‌ءٍ لَمْ تُدْرِكْهُ حَوَاسِّي عِنْدِي لاَ شَيءَ‌7.",
    "content": "\nقَالَ‌: و كَيْفَ ذَلِكَ؟\nقُلْتُ‌: لِأَنَّكَ نَقَمْتَ عَلَيَّ اِدِّعَاءَ‌ و دَخَلْتَ فِيهِ‌، فَادَّعَيْتَ أَمْراً لَمْ تُحِطْ بِهِ خُبْراً و لَمْ تَقُلْهُ عِلْماً، فَكَيْفَ اِسْتَجَزْتَ لِنَفْسِكَ اَلدَّعْوَى فِي إِنْكَارِكَ اَللَّهَ‌، و دَفْعِكَ أَعْلاَمَ\nاَلنُّبُوَّةِ و اَلْحُجَّةَ اَلْوَاضِحَةَ و عِبْتَهَا عَلَيَّ؟ أَخْبِرْنِي هَلْ أَحَطْتَ بِالْجِهَاتِ كُلِّهَا و بَلَغْتَ مُنتَهَاهَا؟\nاَلنُّبُوَّةِ و اَلْحُجَّةَ اَلْوَاضِحَةَ و عِبْتَهَا عَلَيَّ؟ أَخْبِرْنِي هَلْ أَحَطْتَ بِالْجِهَاتِ كُلِّهَا و بَلَغْتَ مُنتَهَاهَا؟\nقَالَ‌: لاَ.\nقُلْتُ‌: فَهَلْ رَقِيتَ إِلَى اَلسَّمَاءِ اَلَّتِي تَرَى‌؟ أَوِ اِنْحَدَرْتَ إِلَى اَلْأَرْضِ اَلسُّفْلَى فَجُلْتَ‌ فِي أَقْطَارِهَا؟ أَوْ هَلْ غُصْتَ‌ فِي غَمَرَاتِ اَلْبُحُورِ، و اِخْتَرَقْتَ نَوَاحِيَ اَلْهَوَاءِ فِيمَا فَوْقَ اَلسَّمَاءِ و تَحْتَهَا إِلَى اَلْأَرْضِ و مَا أَسْفَلَ مِنْهَا، فَوَجَدْتَ ذَلِكَ خَلاَءً مِنْ مُدَبِّرٍ حَكِيمٍ عَالِمٍ بَصِيرٍ؟\nقَالَ‌: لاَ.\nقُلْتُ‌: فَمَا يُدْرِيكَ لَعَلَّ اَلَّذِي أَنْكَرَهُ قَلْبُكَ هُوَ فِي بَعْضِ مَا لَمْ تُدْرِكْهُ حَوَاسُّكَ و لَمْ يُحِطْ بِهِ عِلْمُكَ‌.\nقَالَ‌: لاَ أَدْرِي لَعَلَّ فِي بَعْضِ مَا ذَكَرْتَ مُدَبِّراً، و مَا أَدْرِي لَعَلَّهُ لَيْسَ فِي شَيْ‌ءٍ مِنْ ذَلِكَ شَي!\nقُلْتُ‌: أَمَّا إِذْ خَرَجْتَ مِنْ حَدِّ اَلْإِنْكَارِ إِلَى مَنْزِلَةِ اَلشَّكِّ فَإِنِّي أَرْجُو أَنْ تَخْرُجَ إِلَى المَعْرِفَة.",
    "title_fa": "[راهنمای موضوع]",
    "content_fa": "گفت: چگونه ممکن است؟\nگفتم: زیرا تو بر من به ادعا خرده گرفتی و در آن وارد شدی. پس ادعایی کردی که از آن خبر نداشتی و از روی علم آن را نگفتی. پس چگونه برای خودت در انکار خدا و رد کردن نشانه‌های نبوت و دلیل روشن و عیب‌جویی از آن بر من، این اجازه را دادی؟ به من بگو آیا به تمام جهات احاطه یافته‌ای و به انتهای آن رسیده‌ای؟\nگفت: نه.\nگفتم: آیا به آسمانی که می‌بینی صعود کرده‌ای؟ یا به زمین زیرین فرو رفته‌ای و در اطراف آن گشته‌ای؟ یا آیا در اعماق دریاها فرو رفته‌ای و جوانب هوا را در آنچه بالای آسمان و زیر آن تا زمین و آنچه پایین‌تر از آن است، درنورده‌ای و دیده‌ای که از مدبّری حکیم و دانا و بینا خالی است؟\nگفت: نه.\nگفتم: پس چه می‌دانی؟ شاید آنچه دلت انکار کرده در بخشی از چیزهایی است که حواست آن را درک نکرده و علمت به آن احاطه نیافته است.\nگفت: نمی‌دانم. شاید در بخشی از آنچه ذکر کردی تدبیری باشد و نمی‌دانم شاید در هیچ‌یک از اینها چیزی نباشد!\nگفتم: اما حالا که از انکار به منزلۀ شک رسیدی، امیدوارم که به شناخت برسی."
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 75,
    "id": "6",
    "title": "[استدلال الإمام عليه السلام بالإهليلجة]",
    "ghael": "",
    "sanad": "قَالَ‌: فَإِنَّمَا1 دَخَلَ عَلَيَّ اَلشَّكُّ لِسُؤَالِكَ إِيَّايَ عَمَّا2 لَمْ يُحِطْ بِهِ عِلْمِي، و لَكِنْ مِنْ أَيْنَ يَدْخُلُ عَلَيَّ اَلْيَقِينُ بِمَا لَمْ تُدْرِكْهُ حَوَاسِّي‌؟",
    "content": "\nقُلْتُ‌: مِنْ قِبَلِ إِهْلِيلَجَتِكَ هَذِهِ‌.\nقَالَ‌: ذَاكَ‌ إِذاً أَثْبَتُ لِلْحُجَّةِ‌، لِأَنَّهَا مِنْ آدَابِ اَلطِّبِّ اَلَّذِي اَذْعَنَ بِمَعْرِفَتِهِ‌.\nقُلْتُ‌: إِنَّمَا أَرَدْتُ أَنْ آتِيَكَ‌ بِهِ‌ مِنْ قِبَلِهَا لِأَنَّهَا أَقْرَبُ اَلْأَشْيَاءِ إِلَيْكَ‌، و لَوْ كَانَ شَيْ‌ءٌ أَقْرَبَ إِلَيْكَ مِنْهَا لَأَتَيْتُكَ‌ مِنْ قِبَلِهِ‌، لِأَنَّ فِي كُلِّ شَيْ‌ءٍ أَثَرَ تَرْكِيبٍ و حِكْمَةٍ‌، و شَاهِداً يَدُلُّ عَلَى اَلصَّنْعَةِ اَلدَّالَّةِ عَلَى مَنْ صَنَعَهَا و لَمْ تَكُنْ شَيْئاً، و يُهْلِكُهُا حَتَّى لاَ تَكُونَ شَيئَاً.\nقُلْتُ‌: فَأَخْبِرْنِي هَلْ تَرَى هَذِهِ إِهْلِيلَجَةً؟\nقَالَ‌: نَعَم.\nقُلْتُ‌: أ فَتَرَى غَيْبَ مَا فِي جَوْفِهَا؟\nقَالَ‌: لاَ.\nقُلْتُ‌: أ فَتَشْهَدُ أَنَّهَا مُشْتَمِلَةٌ عَلَى نَوَاةٍ و لاَ تَرَاهَا؟\nقَالَ‌: مَا يُدْرِينِي، لَعَلَّهُ‌ لَيْسَ فِيهَا شَيءٌ‌.\nقَالَ‌: مَا يُدْرِينِي، لَعَلَّهُ‌ لَيْسَ فِيهَا شَيءٌ‌.\nقُلْتُ‌: أ فَتَرَى أَنَّ خَلْفَ هَذَا اَلْقِشْرِ مِنْ هَذِهِ اَلْإِهْلِيلَجَةِ غَائِبٌ لَمْ تَرَهُ مِنْ لَحْمٍ أَوْ ذِي لَوْنٍ؟\nقَالَ‌: مَا أَدْرِي، لَعَلَّ مَا ثَمَّ غَيْرُ ذِي لَوْنٍ و لاَ لَحْمٍ‌.\nقُلْتُ‌: أ فَتُقِرُّ أَنَّ هَذِهِ اَلْإِهْلِيلَجَةَ - اَلَّتِي تُسَمِّيهَا اَلنَّاسُ بِالْهِنْدِ - مَوْجُودَةٌ (و إن لم ترها)؛ لاِجْتِمَاعِ أَهْلِ اَلاِخْتِلاَفِ مِنَ اَلْأُمَمِ عَلَى ذِكْرِهَا؟\nقَالَ‌: مَا أَدْرِي لَعَلَّ مَا اِجْتَمَعُوا عَلَيْهِ مِنْ ذَلِكَ بَاطِلٌ‌!\nقُلْتُ‌: أ فَتُقِرُّ أَنَّ اَلْإِهْلِيلَجَةَ فِي أَرْضٍ تَنْبُتُ؟\nقَالَ‌: تِلْكَ اَلْأَرْضُ و هَذِهِ وَاحِدَةٌ‌، و قَدْ رَأَيْتُهَا.\nقُلْتُ‌: أ فَمَا تَشْهَدُ بِحُضُورِ هَذِهِ اَلْإِهْلِيلَجَةِ عَلَى وُجُودِ مَا غَابَ مِنْ أَشْبَاهِهَا؟\nقَالَ‌: مَا أَدْرِي لَعَلَّهُ‌ لَيْسَ فِي اَلدُّنْيَا إِهْلِيلَجَةٌ غَيْرُهَا.\nفَلَمَّا اِعْتَصَمَ بِالْجَهَالَةِ قُلْتُ‌: أَخْبِرْنِي عَنْ هَذِهِ اَلْإِهْلِيلَجَةِ‌، أ تُقِرُّ أَنَّهَا خَرَجَتْ مِنْ شَجَرَةٍ‌، أَوْ تَقُولُ‌: إِنَّهَا هَكَذَا وُجِدَتْ؟\nقَالَ‌: لاَ، بَلْ مِنْ شَجَرَةٍ خَرَجَتْ‌.\nقُلْتُ‌: فَهَلْ أَدْرَكَتْ حَوَاسُّكَ اَلْخَمْسُ مَا غَابَ عَنْكَ مِنْ تِلْكَ اَلشَّجَرَةِ؟\nقال: لا.\nقُلْتُ‌: فَمَا أَرَاكَ إِلاَّ قَدْ أَقْرَرْتَ بِوُجُودِ شَجَرَةٍ لَمْ تُدْرِكْهَا حَوَاسُّكَ‌.\nقُلْتُ‌: فَمَا أَرَاكَ إِلاَّ قَدْ أَقْرَرْتَ بِوُجُودِ شَجَرَةٍ لَمْ تُدْرِكْهَا حَوَاسُّكَ‌.\nقَالَ‌: أَجَلْ‌، و لَكِنِّي أَقُولُ‌: إِنَّ اَلْإِهْلِيلَجَةَ و اَلْأَشْيَاءَ اَلْمُخْتَلِفَةَ شَيْ‌ءٌ لَمْ يزل، فهل عِنْدَكَ فِي هَذَا شَيْ‌ءٌ تَرُدُّ بِهِ قَوْلِي‌؟\nقُلْتُ‌: نَعَمْ‌، أَخْبِرْنِي عَنْ هَذِهِ اَلْإِهْلِيلَجَةِ‌، هَلْ كُنْتَ عَايَنْتَ شَجَرَتَهَا و عَرَفْتَهَا قَبْلَ أَنْ تَكُونَ هَذِهِ اَلْإِهْلِيلَجَةُ فِيهَا؟\nقَالَ‌: نَعَم.\nقُلْتُ‌: فَهَلْ كُنْتَ تُعَايِنُ هَذِهِ اَلْإِهْلِيلَجَةَ؟\nقَالَ‌: لا.\nقُلْتُ‌: أَ فَمَا تَعْلَمُ أَنَّكَ كُنْتَ عَايَنْتَ اَلشَّجَرَةَ و لَيْسَ فِيهَا اَلْإِهْلِيلَجَةُ‌، ثُمَّ عُدْتَ إِلَيْهَا فَوَجَدْتَ‌ فِيهَا اَلْإِهْلِيلَجَةَ‌، أ فَمَا تَعْلَمُ أَنَّهُ قَدْ حَدَثَ فِيهَا مَا لَمْ يكن؟\nقَالَ‌: مَا أَسْتَطِيعُ أَنْ أُنْكِرَ ذَلِكَ‌، و لَكِنِّي أَقُولُ‌: إِنَّهَا كَانَتْ فِيهَا مُتَفَرِّقَةً‌.\nقُلْتُ‌: فَأَخْبِرْنِي هَلْ رَأَيْتَ تِلْكَ اَلْإِهْلِيلَجَةَ اَلَّتِي تَنْبُتُ مِنْهَا شَجَرَةُ هَذِهِ اَلْإِهْلِيلَجَةِ قَبْلَ أَنْ تُغْرَسَ؟\nقَالَ‌: نَعَم.\nقُلْتُ‌: فَهَلْ يَحْتَمِلُ عَقْلُكَ أَنَّ اَلشَّجَرَةَ اَلَّتِي تَبْلُغُ - أَصْلُهَا و عُرُوقُهَا و فُرُوعُهَا و لِحَاؤُهَا و كُلُّ ثَمَرَةٍ جُنِيَتْ‌، و وَرَقَةٍ سَقَطَتْ - أَلْفَ أَلْفِ رِطْلٍ كَانَتْ كَامِنَةً فِي هَذِهِ الإِهْلِيلَجَةِ؟\nقَالَ‌: مَا يَحْتَمِلُ هَذَا اَلْعَقْلُ و لاَ يَقْبَلُهُ اَلْقَلْبُ‌.\nقَالَ‌: مَا يَحْتَمِلُ هَذَا اَلْعَقْلُ و لاَ يَقْبَلُهُ اَلْقَلْبُ‌.\nقُلْتُ‌: أَقْرَرْتَ أَنَّهَا حَدَثَتْ فِي اَلشَّجَرَةِ؟\nقَالَ‌: نَعَمْ‌، و لَكِنِّي لاَ أَعْرِفُ‌ أَنَّهَا مَصْنُوعَةٌ‌، فَهَلْ تَقْدِرُ أَنْ تُقَرِّرَنِي بِذَلِكَ؟\nقُلْتُ‌: نَعَمْ‌، أ رَأَيْتَ أَنِّي إِنْ أَرَيْتُكَ تَدْبِيراً أ تُقِرُّ أَنَّ لَهُ مُدَبِّراً، و تَصْوِيراً أَنَّ لَهُ مُصَوِّرَاً؟\nقَالَ‌: لاَ بُدَّ مِنْ ذَلِكَ‌.\nقُلْتُ‌: أَ لَسْتَ تَعْلَمُ أَنَّ هَذِهِ اَلْإِهْلِيلَجَةَ لَحْمٌ رَكِبَ عَلَى عَظْمٍ فَوُضِعَ‌ (فِي جَوْفٍ مُتَّصِلٍ بِغُصْنٍ مُرَكَّبٍ عَلَى سَاقٍ يَقُومُ عَلَى أَصْلٍ فَيَقْوَى بِعُرُوقٍ مِنْ تَحْتِهَا) عَلَى جِرْمٍ مُتَّصِلٍ بَعْضٌ‌ بِبَعْضٍ؟\nقَالَ‌: بَلَى.\nقُلْتُ‌: أ لَسْتَ تَعْلَمُ أَنَّ هَذِهِ اَلْإِهْلِيلَجَةَ مُصَوَّرَةٌ بِتَقْدِيرٍ و تَخْطِيطٍ، و تَأْلِيفٍ و تَرْكِيبٍ و تَفْصِيلٍ مُتَدَاخِلٍ‌ بِتَأْلِيفِ شَيْ‌ءٍ فِي بَعْضِ شَيْ‌ءٍ‌، بِهِ طَبَقٌ بَعْدَ طَبَقٍ‌،\nو جِسْمٌ عَلَى جِسْمٍ‌، و لَوْنٌ مَعَ لَوْنٍ‌، أَبْيَضُ فِي صُفْرَةٍ‌، و لَيِّنٌ عَلَى شَدِيدٍ، فِي طَبَائِعَ مُتَفَرِّقَةٍ‌، و طَرَائِقَ مُخْتَلِفَةٍ‌، و أَجْزَاءٍ‌ مُؤْتَلِفَةٍ (مَعَ لِحَاءٍ يسقيها، و عُرُوقٍ يَجْرِي فِيهَا اَلْمَاءُ‌، و وَرَقٍ يَسْتُرُهَا) و يقيها مِنَ اَلشَّمْسِ أَنْ تُحْرِقَهَا، و مِنَ اَلْبَرْدِ أَنْ يُهْلِكَهُا، و اَلرِّيحِ أَنْ تَذْبِلَهَا؟\nو جِسْمٌ عَلَى جِسْمٍ‌، و لَوْنٌ مَعَ لَوْنٍ‌، أَبْيَضُ فِي صُفْرَةٍ‌، و لَيِّنٌ عَلَى شَدِيدٍ، فِي طَبَائِعَ مُتَفَرِّقَةٍ‌، و طَرَائِقَ مُخْتَلِفَةٍ‌، و أَجْزَاءٍ‌ مُؤْتَلِفَةٍ (مَعَ لِحَاءٍ يسقيها، و عُرُوقٍ يَجْرِي فِيهَا اَلْمَاءُ‌، و وَرَقٍ يَسْتُرُهَا) و يقيها مِنَ اَلشَّمْسِ أَنْ تُحْرِقَهَا، و مِنَ اَلْبَرْدِ أَنْ يُهْلِكَهُا، و اَلرِّيحِ أَنْ تَذْبِلَهَا؟\nقَالَ‌: أ فَلَيْسَ‌ لَوْ كَانَ اَلْوَرَقُ مُطَبِّقاً عَلَيْهَا كَانَ خَيْراً لَهَا؟\nقُلْتُ‌: اَللَّهُ أَحْسَنُ تَقْدِيراً، و لَوْ كَانَ كَمَا تَقُولُ لَمْ‌ يَصِلْ إِلَيْهَا رِيحٌ‌يَرُوحُهَا، و لاَ بَرْدٌ يُشَدِّدُهَا، و لَعَفِنَتْ (عِنْدَ ذَلِكَ‌)، و لَوْ لَمْ يَصِلْ إِلَيْهَا حَرُّ (اَلشَّمْسِ‌) لَمَا نَضِجَتْ‌، و لَكِنْ شَمْسٌ مَرَّةً و رِيحٌ مَرَّةً و بَرْدٌ مَرَّةً‌، قَدَّرَ اَللَّهُ ذَلِكَ بِقُوَّةٍ لَطِيفَةٍ و دَبَّرَهُ بِحِكْمَةٍ بَالِغَةٍ‌.\nقَالَ‌: حَسْبِي مِنَ اَلتَّصْوِيرِ، فَسِّرْ لِيَ اَلتَّدْبِيرَ اَلَّذِي زَعَمْتَ أَنَّكَ ترينيه.\nقُلْتُ‌: أ رَأَيْتَ اَلْإِهْلِيلَجَةَ قَبْلَ أَنْ تَعْقِدَ إِذْ هِيَ فِي قِمَعِهَا مَاءً بِغَيْرِ نَوَاةٍ و لاَ لَحْمٍ\nو لاَ قِشْرٍ و لاَ لَوْنٍ و لاَ طَعْمٍ و لاَ شِدَّةٍ؟\nو لاَ قِشْرٍ و لاَ لَوْنٍ و لاَ طَعْمٍ و لاَ شِدَّةٍ؟\nقَالَ‌: نَعَم.\nقُلْتُ‌: أ رَأَيْتَ لَوْ لَمْ يَرْفُقِ‌ اَلْخَالِقُ ذَلِكَ اَلْمَاءَ اَلضَّعِيفَ اَلَّذِي هُوَ مِثْلُ اَلْخَرْدَلَةِ فِي اَلْقِلَّةِ و اَلذِّلَّةِ و لَمْ يُقَوِّهِ بِقُوَّتِهِ و يُصَوِّرْهُ (بصورته و) بِحِكْمَتِهِ‌ و يُقَدِّرْهُ بِقُدْرَتِهِ‌، هَلْ كَانَ ذَلِكَ اَلْمَاءُ يَزِيدُ عَلَى أَنْ يَكُونَ فِي قِمَعِهِ غَيْرَ مَجْمُوعٍ بِجِسْمٍ و قِمَعٍ و تَفْصِيلٍ؟ فَإِنْ زَادَ زَادَ مَاءً مُتَرَاكِباً غَيْرَ مُصَوَّرٍ و لاَ مُخَطَّطٍ و لاَ مُدَبَّرٍ بِزِيَادَةِ أَجْزَاءٍ و لاَ تَأْلِيفِ أَطْبَاقٍ‌.",
    "title_fa": "[استدلال امام علیه السلام با اهلیله]",
    "content_fa": "گفتم: از طرف این هلیله‌ات. گفت: پس اگر این طور است، برای حجت ثابتش می‌کنم، زیرا این از آداب پزشکی است که به شناختنش اقرار کرده است. گفتم: من می‌خواستم آن را از جانب او برایت بیاورم، زیرا او به تو نزدیک‌ترین چیزهاست، و اگر چیزی از او به تو نزدیک‌تر بود، من آن را از جانبش برایت می‌آوردم، زیرا در هر چیزی اثری از ترکیب و حکمت، و شاهدی است که بر صنعت دلالت دارد، و دلالت بر کسی دارد که آن را ساخته است، در حالی که چیزی نبوده است، و او را نابود می‌کند تا چیزی نباشد. گفتم: به من بگو، آیا این هلیله را می‌بینی؟ گفت: بله. گفتم: آیا غیب آنچه را در درونش است می‌بینی؟ گفت: خیر. گفتم: آیا شهادت می‌دهی که آن مشتمل بر هسته است و آن را نمی‌بینی؟ گفت: چه می‌دانم، شاید در آن چیزی نباشد. گفتم: آیا می‌بینی که در پشت این پوست از این هلیله چیزی غایب است که از گوشت یا رنگ ندیده‌ای؟ گفت: نمی‌دانم، شاید آنچه در آنجاست بی‌رنگ و بی‌گوشت باشد. گفتم: آیا اعتراف می‌کنی که این هلیله - که مردم آن را هندی می‌نامند - وجود دارد (اگرچه آن را ندیده‌ای)؛ به دلیل اجتماع اهل اختلاف از امت‌ها بر ذکر آن؟ گفت: نمی‌دانم، شاید آنچه بر آن اتفاق کرده‌اند باطل باشد! گفتم: آیا اقرار می‌کنی که هلیله در زمینی می‌روید؟ گفت: آن زمین و این یکسان است، و من آن را دیده‌ام. گفتم: آیا به وجود این هلیله بر وجود آنچه از همتایانش غایب است شهادت می‌دهی؟ گفت: نمی‌دانم، شاید در دنیا هلیله دیگری غیر از آن نباشد. پس چون به جهالت پناه برد، گفتم: به من بگو، در مورد این هلیله، آیا اعتراف می‌کنی که از درختی بیرون آمده است، یا می‌گویی: اینگونه یافت شده است؟ گفت: نه، بلکه از درختی بیرون آمده است. گفتم: آیا حواس پنج‌گانه تو آنچه را که از آن درخت غایب بود درک کرد؟ گفت: خیر. گفتم: پس تو را نمی‌بینم جز اینکه به وجود درختی اعتراف کردی که حواست آن را درک نکرده است. گفتم: پس تو را نمی‌بینم جز اینکه به وجود درختی اعتراف کردی که حواست آن را درک نکرده است. گفت: بله، اما من می‌گویم: هلیله و چیزهای مختلف چیزی هستند که زوال ندارند، آیا در این مورد چیزی داری که با آن سخن مرا رد کنی؟ گفتم: بله، به من بگو در مورد این هلیله، آیا قبل از آنکه این هلیله در آن باشد، درختش را دیدی و آن را می‌شناختی؟ گفت: بله. گفتم: پس آیا این هلیله را می‌دیدی؟ گفت: خیر. گفتم: آیا نمی‌دانی که درخت را می‌دیدی و هلیله در آن نبود، سپس به آن بازگشتی و هلیله را در آن یافتی، آیا نمی‌دانی که چیزی در آن رخ داده است که نبوده است؟ گفت: نمی‌توانم آن را انکار کنم، اما می‌گویم: اینها پراکنده در آن بودند. گفتم: پس به من بگو، آیا آن هلیله را دیده‌ای که درخت این هلیله قبل از کاشتن آن از آن می‌روید؟ گفت: بله. گفتم: آیا عقلت تحمل می‌کند که درختی که به هزاران هزار رطل می‌رسد - اصل، ریشه‌ها، شاخه‌ها، پوست و هر میوه‌ای که چیده شده و هر برگ افتاده‌ای - در این هلیله پنهان شده باشد؟ گفت: این را عقل تحمل نمی‌کند و قلب آن را نمی‌پذیرد. گفت: این را عقل تحمل نمی‌کند و قلب آن را نمی‌پذیرد. گفتم: اعتراف کردی که در آن درخت حادث شده است؟ گفت: بله، اما نمی‌دانم که ساخته شده است، آیا می‌توانی مرا به آن ثابت کنی؟ گفتم: بله، آیا دیده‌ای که اگر به تو تدبیری نشان دهم، اعتراف می‌کنی که تدبیرکننده‌ای دارد، و صورتی که نشان دهم، اعتراف می‌کنی که تصویرگری دارد؟ گفت: باید اینطور باشد. گفتم: آیا نمی‌دانی که این هلیله گوشتی است که بر استخوان سوار شده است و در شکمی قرار گرفته است (متصل به شاخه‌ای که بر ساقه‌ای سوار شده است و بر اصلی تکیه دارد و با ریشه‌های زیر آن قوی می‌شود) بر جرمی که برخی به برخی دیگر متصل هستند؟ گفت: بله. گفتم: آیا نمی‌دانی که این هلیله با تقدیر و برنامه‌ریزی، و تألیف و ترکیب و تفصیل در هم تنیده شده است، با تألیف چیزی در بخشی از چیزی، که به واسطه آن لایه‌ای پس از لایه‌ای، و جسمی بر جسمی، و رنگی با رنگی، سفید در زردی، و نرم بر سخت، در طبیعت‌های متفرق، و روش‌های مختلف، و اجزای متحد، (با پوسته‌ای که آن را سیراب می‌کند، و ریشه‌هایی که آب در آن جریان دارد، و برگ‌هایی که آن را می‌پوشاند) و از آفتاب محافظت می‌کند تا نسوزد، و از سرما محافظت می‌کند تا نابود نشود، و از باد محافظت می‌کند تا پژمرده نشود؟ و جسمی بر جسمی، و رنگی با رنگی، سفید در زردی، و نرم بر سخت، در طبیعت‌های متفرق، و روش‌های مختلف، و اجزای متحد، (با پوسته‌ای که آن را سیراب می‌کند، و ریشه‌هایی که آب در آن جریان دارد، و برگ‌هایی که آن را می‌پوشاند) و از آفتاب محافظت می‌کند تا نسوزد، و از سرما محافظت می‌کند تا نابود نشود، و از باد محافظت می‌کند تا پژمرده نشود؟ گفت: آیا اگر برگها بر روی آن قرار می‌گرفت بهتر نبود؟ گفتم: خداوند بهترین تقدیرکننده است، و اگر اینطور بود که می‌گویی، نه بادی به آن می‌رسید تا آن را آرام کند، و نه سرمایی آن را سخت می‌کرد، و در آن زمان می‌پوسید، و اگر گرمای (آفتاب) به آن نمی‌رسید، نپخته می‌شد، اما آفتاب گاهی و باد گاهی و سرما گاهی، خداوند آن را با نیروی لطیف مقدر کرده و با حکمت بالغی تدبیر نموده است. گفت: تصویرگری برای من کافی است، تدبیری را که ادعا می‌کنی به من نشان خواهی داد برایم توضیح بده. گفتم: آیا هلیله را قبل از اینکه گره بخورد دیدی، در حالی که در جامه‌اش آبی بود، بدون هسته، گوشت، پوست، رنگ، طعم و سختی؟ و بدون پوست، رنگ، طعم و سختی؟ گفت: بله. گفتم: آیا دیده‌ای که اگر خالق این آب ضعیف را که از نظر کمّیت و ذلت مانند خردل است، رفق نمی‌کرد و با قدرتش آن را تقویت نمی‌کرد و (به صورتش و) با حکمتش آن را تصویر نمی‌کرد و با قدرتش آن را اندازه‌گیری نمی‌کرد، آیا این آب بیش از این می‌شد که در جامه‌اش جمع نشود، بدون جسم و جامه‌اش و تفصیل؟ پس اگر اضافه می‌شد، آب متراکمی اضافه می‌شد که تصویرسازی نشده و طرح‌ریزی نشده و تدبیر نشده، با افزایش اجزا و تألیف لایه‌ها."
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 80,
    "id": "7",
    "title": "[رد شبهة أن الأشياء خلقت نفسها]",
    "ghael": "",
    "sanad": "قَالَ‌: قَدْ أَرَيْتَنِي مِنْ تَصْوِيرِ شَجَرَتِهَا و تَأْلِيفِ خِلْقَتِهَا و حَمْلِ ثَمَرَتِهَا و زِيَادَةِ أَجْزَائِهَا و تَفْصِيلِ تَرْكِيبِهَا أَوْضَحَ اَلدَّلاَلاَتِ‌، و أَظْهَرَ البِيِّنَاتِ‌5 عَلَى مَعرِفَةِ الصَّانِعِ‌، و لَقَدْ صَدَقْتَ بِأَنَّ اَلْأَشْيَاءَ مَصْنُوعَةٌ‌، و لَكِنِّي لاَ أَدْرِي لَعَلَّ اَلْإِهْلِيلَجَةَ و اَلْأَشْيَاءَ صَنَعَتْ أَنْفُسَهَا؟",
    "content": "\nقُلتُ‌: (فَأَخبِرنِي قَبلَ أَن تَبْلُغَ حَدَّ المَعرِفَةِ بِالصَّانِعِ هَل عَرَفتَ الحَكِيمَ؟\nقَالَ‌: لاَ.\nقُلتُ‌: فَلَمَّا بَلَغَ‌ حَد المَعرِفَة مِنكَ عَرَفْتَ أنَّ الصَانِعَ حَكِيمٌ؟\nقال: بلى.\nقال: بلى.\nقلت:) أو لَسْتَ‌ تَعْلَمُ أَنَّ خَالِقَ اَلْأَشْيَاءِ و اَلْإِهْلِيلَجَةِ حَكِيمٌ عَالِمٌ بِمَا عَايَنْتَ مِن قُوَّةِ تَدْبِيرِهِ؟\nقَالَ‌: بَلَى.\nقُلْتُ‌: فَهَلْ يَنْبَغِي (لِلَّذِي هُوَ) كَذَلِكَ أَنْ يَكُونَ حَدَثاً؟\nقَالَ‌: لاَ.\nقُلْتُ‌: أَ فَلَسْتَ قَدْ رَأَيْتَ اَلْإِهْلِيلَجَةَ‌ حِينَ حَدَثَتْ و عَايَنْتَهَا بَعْدَ أَنْ لَمْ تَكُنْ شَيئَاً ثُم هَلَكَتْ كَأَنْ لَمْ تَكُنْ شَيْئاً؟\nقَالَ‌: بَلَى، و إِنَّمَا أَعْطَيْتُكَ أَنَّ اَلْإِهْلِيلَجَةَ حَدَثَتْ و لَمْ أُعْطِكَ أَنَّ اَلصَّانِعَ لاَ يَكُونُ حَادِثاً لاَ يَخْلُقُ نَفْسَهُ‌.\nقُلْتُ‌: أ لَمْ تُعْطِنِي أَنَّ اَلْحَكِيمَ‌ اَلْخَالِقَ‌ لاَ يَكُونُ حَدَثاً، و زَعَمْتَ أَنَّ اَلْإِهْلِيلَجَةَ حَدَثَتْ؟ فَقَدْ أَعْطَيْتَنِي أَنَّ اَلْإِهْلِيلَجَةَ مَصْنُوعَةٌ‌، فَهُوَ عَزَّ و جَلَّ صَانِعُ اَلْإِهْلِيلَجَةِ‌، و إِنْ رَجَعْتَ إِلَى أَنْ تَقُولَ‌: إِنَّ اَلْإِهْلِيلَجَةَ صَنَعَتْ نَفْسَهَا و دَبَّرَتْ خَلْقَهَا فَمَا زِدْتَ أَنْ أَقْرَرْتَ بِمَا أَنْكَرْتَ‌، و وَصَفْتَ صَانِعاً مُدَبِّراً أَصَبْتَ صِفَتَهُ‌، و لَكِنَّكَ لَمْ تَعْرِفْهُ فَسَمَّيْتَهُ بِغَيْرِ اِسْمِهِ‌.\nقال: كيف ذلك‌؟\nقال: كيف ذلك‌؟\nقُلْتُ‌: لِأَنَّكَ أَقْرَرْتَ بِوُجُودِ حَكِيمٍ لَطِيفٍ مُدَبِّرٍ، فَلَمَّا سَأَلْتُكَ مَنْ هُوَ؟ قُلْتَ‌:\nاَلْإِهْلِيلَجَةُ‌. قَدْ أَقْرَرْتَ بِاللَّهِ سُبْحَانَهُ‌، و لَكِنَّكَ سَمَّيْتَهُ بِغَيْرِ اِسْمِهِ‌، و لَوْ عَقَلْتَ و فَكَّرْتَ لَعَلِمْتَ أَنَّ اَلْإِهْلِيلَجَةَ أَنْقَصُ قُوَّةً مِنْ أَنْ تَخْلُقَ نَفْسَهَا، و أَضْعَفُ حِيلَةً مِنْ أَنْ تُدَبِّرَ خلقها.\nقَالَ‌: هَلْ عِنْدَكَ غَيْرُ هَذَا؟\nقُلْتُ‌: نَعَمْ‌؛ أَخْبِرْنِي عَنْ هَذِهِ اَلْإِهْلِيلَجَةِ اَلَّتِي زَعَمْتَ أَنَّهَا صَنَعَتْ نَفْسَهَا و دَبَّرَتْ أَمْرَهَا، كَيْفَ صَنَعَتْ نَفْسَهَا صَغِيرَةَ اَلْخِلْقَةِ‌، صَغِيرَةَ اَلْقُدْرَةِ‌، نَاقِصَةَ اَلْقُوَّةِ‌، لاَ تَمْتَنِعُ أَنْ تُكْسَرَ و تُعْصَرَ و تُؤْكَلَ؟ و كَيْفَ صَنَعَتْ نَفْسَهَا مَفْضُولَةً مَأْكُولَةً مُرَّةً قَبِيحَةَ اَلْمَنْظَرِ لاَ بَهَاءَ لَهَا و لاَ مَاءَ؟\nقَالَ‌: لِأَنَّهَا لَمْ تَقْوَ إِلاَّ عَلَى مَا صَنَعَتْ أَوْ لَمْ تَصْنَعْ إِلاَّ مَا هَوِيَتْ‌.\nقُلْتُ‌: أَمَّا إِذْ أَبَيْتَ إِلاَّ اَلتَّمَادِيَ فِي اَلْبَاطِلِ فَأَعْلِمْنِي مَتَى خَلَقَتْ نَفْسَهَا و دَبَّرَتْ خَلْقَهَا، قَبْلَ أَنْ تَكُونَ أَوْ بَعْدَ أَنْ كَانَتْ؟ فَإِنْ زَعَمْتَ أَنَّ اَلْإِهْلِيلَجَةَ خَلَقَتْ نَفْسَهَا بَعْدَ مَا كَانَتْ‌، فَإِنَّ هَذَا لَمِنْ أَبْيَنِ اَلْمُحَالِ‌! كَيْفَ تَكُونُ مَوْجُودَةً مَصْنُوعَةً ثُمَّ تَصْنَعُ نَفْسَهَا مَرَّةً أُخْرَى‌؟ فَيَصِيرُ كَلاَمُكَ إِلَى أَنَّهَا مَصْنُوعَةٌ مَرَّتَيْنِ‌؛ و لَئِنْ قُلْتَ‌: إِنَّهَا خَلَقَتْ نَفْسَهَا و دَبَّرَتْ خَلْقَهَا قَبْلَ أَنْ تَكُونَ‌، إِنَّ هَذَا مِنْ أَوْضَحِ اَلْبَاطِلِ و أَبْيَنِ اَلْكَذِبِ‌! لِأَنَّهَا قَبْلَ أَنْ تَكُونَ لَيْسَ بِشَيْ‌ءٍ‌، فَكَيْفَ يَخْلُقُ لاَ شَيْ‌ءَ شَيْئاً؟ و كَيْفَ تَعِيبُ قَوْلِي: إِنَّ\nشَيْئاً يَصْنَعُ لاَ شَيْئاً، و لاَ تَعِيبُ قَوْلَكَ‌: إِنَّ لاَ شَيْ‌ءَ يَصْنَعُ شَيْئاً؟ فَانْظُرْ أَيُّ اَلْقَوْلَيْنِ أَولَى بِالحَقِّ؟\nشَيْئاً يَصْنَعُ لاَ شَيْئاً، و لاَ تَعِيبُ قَوْلَكَ‌: إِنَّ لاَ شَيْ‌ءَ يَصْنَعُ شَيْئاً؟ فَانْظُرْ أَيُّ اَلْقَوْلَيْنِ أَولَى بِالحَقِّ؟\nقَالَ‌: قَولُكَ‌.\nقُلْتُ‌: فَمَا يَمْنَعُكَ مِنْهُ؟",
    "title_fa": "[رد شبهة أن الأشياء خلقت نفسها] ترجمه به فارسی",
    "content_fa": "گفتم: (قبل از این که به حد معرفت به صانع برسی، آیا حکیم را شناختی؟\nگفت: نه.\nگفتم: پس هنگامی که به حد معرفت از تو رسیدم، آیا دانستی که صانع حکیم است؟\nگفت: بله.\nگفت: بله.\nگفتم:) آیا نمی دانی که خالق اشیاء و هلیله، حکیم و دانا به آن چیزی است که از قدرت تدبیرش دیدی؟\nگفت: بله.\nگفتم: آیا سزاوار است که آن (که اینگونه است) حادث باشد؟\nگفت: نه.\nگفتم: آیا هلیله را هنگامی که حادث شد ندیدی و بعد از آنکه چیزی نبود مشاهده نکردی، سپس نابود شد، گویی که چیزی نبوده است؟\nگفت: بله، و من به تو گفتم که هلیله حادث شد، و به تو نگفتم که صانع حادث نیست و خود را نمی آفریند.\nگفتم: آیا به من نگفتی که حکیم خالق حادث نیست، و ادعا کردی که هلیله حادث شد؟ پس به من دادی که هلیله ساخته شده است، پس او عزوجل صانع هلیله است، و اگر برگردی و بگویی: هلیله خود را ساخته و خلقتش را تدبیر کرده است، پس جز این نکردی که به آنچه انکار کردی اقرار کردی، و صانع مدبری را توصیف کردی و به صفتش رسیدی، اما او را نشناختی و او را به غیر نامش نامیدی.\nگفت: چگونه اینطور است؟\nگفت: چگونه اینطور است؟\nگفتم: زیرا به وجود حکیم لطیف مدبر اقرار کردی، پس چون از تو پرسیدم او کیست؟ گفتی: هلیله. به خدا سبحانه و تعالی اقرار کردی، ولی او را به غیر نامش نامیدی، و اگر تعقل و تفکر می کردی می دانستی که هلیله از آن ضعیف تر است که خود را خلق کند، و از آن ضعیف تر است که خلقتش را تدبیر کند.\nگفت: آیا غیر از این را داری؟\nگفتم: بله؛ به من بگو از این هلیله ای که ادعا کردی که خود را ساخته و کارش را تدبیر کرده است، چگونه خود را کوچک آفرید، کوچک قدرت، ناقص نیرو، که از شکسته شدن و فشرده شدن و خوردن امتناع نمی کند؟ و چگونه خود را مفضول، خوردنی، تلخ، زشت منظر، بدون زیبایی و آب ساخت؟\nگفت: زیرا جز به آنچه ساخت نتوانست، یا جز به آنچه خواست نساخت.\nگفتم: اما اگر جز پافشاری در باطل را نپذیری، پس به من بگو چه زمانی خود را خلق کرد و خلقتش را تدبیر نمود، قبل از آنکه باشد یا بعد از آنکه بود؟ پس اگر ادعا کنی که هلیله خود را بعد از آنکه بود خلق کرد، پس این از آشکارترین محالات است! چگونه وجود داشته و ساخته شده است و سپس خود را بار دیگر می سازد؟ پس سخن تو به این نتیجه می رسد که دو بار ساخته شده است؛ و اگر بگویی: هلیله خود را قبل از آنکه باشد خلق کرد و خلقتش را تدبیر نمود، این از روشن ترین باطل ها و آشکارترین دروغ هاست! زیرا قبل از آنکه باشد چیزی نیست، پس چگونه «لاشیء» چیزی را خلق می کند؟ و چگونه به سخن من که «شیء» «لاشیء» را می سازد ایراد می گیری، و به سخن خود که «لاشیء» «شیء» را می سازد ایراد نمی گیری؟ پس ببین کدام یک از این دو سخن سزاوارتر به حق است؟\nگفت: سخن تو.\nگفتم: پس چه چیز تو را از آن باز می دارد؟"
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 83,
    "id": "8",
    "title": "[بطلان التسلسل في الخلقة]",
    "ghael": "",
    "sanad": "قَالَ‌2: قَدْ قَبِلْتُهُ و اِسْتَبَانَ لِي حَقُّهُ و صِدْقُهُ بِأَنَّ اَلْأَشْيَاءَ اَلْمُخْتَلِفَةَ و اَلْإِهْلِيلَجَةَ لَمْ يَصْنَعْنَ أَنْفُسَهُنَّ‌، و لَمْ يُدَبِّرْنَ خَلْقَهُنَّ‌، و لَكِنَّهُ تَعْرِضُ لِي أَنَّ اَلشَّجَرَةَ هِيَ‌3 اَلَّتِي صَنَعَتِ اَلْإِهْلِيلَجَةَ لِأَنَّهَا خَرَجَتْ مِنْهَا.",
    "content": "\nقُلْتُ‌: فَمَنْ صَنَعَ اَلشَّجَرَةَ؟\nقَالَ‌: الإِهلِيلَجَةُ الاخْرَى!\nقُلْتُ‌: اِجْعَلْ لِكَلاَمِكَ غَايَةً أَنْتَهِي إِلَيْهَا، فَإِمَّا أَنْ تَقُولَ‌: هُوَ اَللَّهُ سُبْحَانَهُ‌، فَنَقْبَلُ‌ مِنْكَ‌، و إِمَّا أَنْ تَقُولَ‌: اَلْإِهْلِيلَجَةُ‌، فَنَسْأَلُكَ‌.\nقَالَ‌: سَلْ‌.\nقُلْتُ‌: أَخْبِرْنِي عَنِ اَلْإِهْلِيلَجَةِ هَلْ تَنْبُتُ مِنْهَا اَلشَّجَرَةُ‌ إِلاَّ بَعْدَ مَا مَاتَتْ و بَلِيَتْ و بَادَتْ؟\nقال: لا.\nقال: لا.\nقُلت: فإن اَلشَّجَرَةَ بَقِيَتْ بَعْدَ هَلاَكِ اَلْإِهْلِيلَجَةِ مِائَةَ سَنَةٍ‌، فَمَنْ كَانَ يَحْمِيهَا و يَزِيدُ فِيهَا، و يُدَبِّرُ خَلْقَهَا و يُرَبِّيهَا، و يُنْبِتُ وَرَقَهَا؟ مَا لَكَ بُدٌّ مِنْ أَنْ تَقُولَ‌:\nهُوَ اَلَّذِي خَلَقَهَا، و لَئِنْ قُلْتَ‌: اَلْإِهْلِيلَجَةُ و هِيَ حَيَّةٌ قَبْلَ أَنْ تَهْلِكَ و تُبْلَى و تَصِيرَ تُرَاباً، و قَدْ رَبَّتِ‌ اَلشَّجَرَةَ و هِيَ مَيْتَةٌ‌، إِنَّ هَذَا اَلْقَوْلَ مُخْتَلِفٌ‌.\nقَالَ‌: لاَ أَقُولُ ذَلِكَ‌.\nقُلْتُ‌: أ فَتُقِرُّ بِأَنَّ اَللَّهَ خَلَقَ اَلْخَلْقَ أَمْ قَدْ بَقِيَ فِي نَفْسِكَ شَيْ‌ءٌ مِنْ ذَلِكَ؟\nقَالَ‌: إِنِّي مِنْ ذَلِكَ عَلَى حَدِّ وُقُوفٍ مَا أَتَخَلَّصُ إِلَى أَمْرٍ يَنْفُذُ لِي فِيهِ الرأي.",
    "title_fa": "ابطال توالی در خلقت",
    "content_fa": "گفتم: پس چه کسی درخت را ساخت؟\nگفت: هلیله دیگر!\nگفتم: برای سخنت پایانی قرار بده که به آن برسم، یا بگو: او خداست - پاک و منزه است - پس از تو می پذیریم، یا بگو: هلیله، پس از تو می پرسیم.\nگفت: بپرس.\nگفتم: به من بگو آیا درخت از هلیله نمی روید مگر پس از آنکه بمیرد و پوسیده شود و نابود گردد؟\nگفت: نه.\nگفتم: پس اگر درخت پس از نابودی هلیله صد سال باقی بماند، پس چه کسی آن را محافظت می کرد و در آن می افزود و خلقتش را تدبیر می کرد و پرورش می داد و برگش را می رویاند؟ چاره ای نداری جز اینکه بگویی: او کسی است که آن را آفرید. و اگر بگویی: هلیله، در حالی که زنده است پیش از آنکه نابود و پوسیده شود و خاک شود، درخت را پرورش داده است - قطعا این سخن ناسازگار است.\nگفت: این را نمی گویم.\nگفتم: آیا اعتراف می کنی که خدا خلق را آفرید یا هنوز در خودت چیزی از آن باقی مانده است؟\nگفت: من در این مورد در حال توقف هستم، به جایی نمی رسم که رأی من در آن نافذ باشد."
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 84,
    "id": "9",
    "title": "[بيان أنه ليس للحواس دلالة على الأشياء]",
    "ghael": "",
    "sanad": "قُلْتُ‌: أَمَّا إِذْ7 أَبَيْتَ إِلاَّ اَلْجَهَالَةَ و زَعَمْتَ أَنَّ اَلْأَشْيَاءَ لاَ تُدرَكُ إلاَّ بِالحَوَاسِّ فَإِنِّي أُخْبِرُكَ أَنَّهُ لَيْسَ لِلْحَوَاسِّ دَلاَلَةٌ عَلَى اَلْأَشْيَاءِ‌، و لاَ فِيهَا مَعْرِفَةٌ إِلاَّ بِالْقَلْبِ‌، فَإِنَّهُ دَلِيلُهَا و مُعَرِّفُهَا8 اَلْأَشْيَاءَ اَلَّتِي تَدَّعِي أَنَّ اَلْقَلْبَ لاَ يَعْرِفُهَا إِلاَّ بِهَا.",
    "content": "\nفَقَالَ‌: أَمَّا إِذْ نَطَقْتَ بِهَذَا فَمَا أَقْبَلُ مِنْكَ إِلاَّ بِالتَّخْلِيصِ و اَلتَّفَحُّصِ‌ مِنْهُ بِإِيضَاحٍ و بَيَانٍ و حُجَّةٍ و بُرْهَانٍ‌.\nفَقَالَ‌: أَمَّا إِذْ نَطَقْتَ بِهَذَا فَمَا أَقْبَلُ مِنْكَ إِلاَّ بِالتَّخْلِيصِ و اَلتَّفَحُّصِ‌ مِنْهُ بِإِيضَاحٍ و بَيَانٍ و حُجَّةٍ و بُرْهَانٍ‌.\nقُلْتُ‌: فَأَوَّلُ مَا أَبْدَأُ بِهِ أَنَّكَ تَعْلَمُ أَنَّهُ رُبَّمَا ذهبت اَلْحَوَاسُّ‌، أَوْ بَعْضُهَا و دَبَّرَاَلْقَلْبُ اَلْأَشْيَاءَ‌ اَلَّتِي فِيهَا اَلْمَضَرَّةُ و اَلْمَنْفَعَةُ مِنَ اَلْأُمُورِ اَلْعَلاَنِيَةِ و اَلْخَفِيَّةِ فَأَمَرَ بِهَا و نَهَى، فَنَفَذَ فِيهَا أَمْرُهُ و صَحَّ فِيهَا قَضَاؤُهُ‌.\nقَالَ‌: إِنَّكَ تَقُولُ فِي هَذَا قَوْلاً يُشْبِهُ اَلْحُجَّةَ‌، و لَكِنِّي أُحِبُّ أَنْ تُوضِحَهُ لِي غَيْرَ هذا الإيضاح.\nقُلْتُ‌: أ لَسْتَ تَعْلَمُ أَنَّ اَلْقَلْبَ يَبْقَى بَعْدَ ذَهَابِ اَلْحَوَاسِّ؟\nقَالَ‌: نَعَمْ‌، و لَكِنَّهُ‌ يَبْقَى بِغَيْرِ دَلِيلٍ عَلَى اَلْأَشْيَاءِ اَلَّتِي تَدُلُّ عَلَيْهَا اَلْحَوَاسُّ‌.\nقُلْتُ‌: أ فَلَسْتَ تَعْلَمُ أَنَّ اَلطِّفْلَ تَضَعُهُ أُمُّهُ مُضْغَةً لَيْسَ تَدُلُّهُ اَلْحَوَاسُّ عَلَى شَيْ‌ءٍ يُسْمَعُ و لاَ يُبْصَرُ و لاَ يُذَاقُ و لاَ يُلْمَسُ‌ و لاَ يُشَمُّ؟\nقَالَ‌: بَلَى.\nقُلْتُ‌: فَأَيَّةُ اَلْحَوَاسِّ دَلَّتْهُ عَلَى طَلَبِ اَللَّبَنِ (إِذَا جَاعَ‌)، و اَلضَّحِكِ بَعْدَ اَلْبُكَاءِ\nإِذَا رَوِيَ مِنَ اَللَّبَنِ؟ و أَيُّ حَوَاسِّ سِبَاعِ اَلطَّيْرِ و لا قِطِ اَلْحَبِّ مِنْهَا دَلَّهَا عَلَى أَنْ تُلْقِيَ بَيْنَ أَفْرَاخِهَا اَللَّحْمَ و اَلْحَبَّ فتهوي سِبَاعُهَا إِلَى اَللَّحْمِ‌، و اَلْآخَرُونَ إِلَى اَلْحَبِّ؟ و أَخْبِرْنِي عَنْ فِرَاخِ طَيْرِ اَلْمَاءِ‌، أ لَسْتَ تَعْلَمُ أَنَّ فِرَاخَ طَيْرِ اَلْمَاءِ إِذَا طُرِحَتْ فِيهِ‌سَبَحَتْ‌، و إِذَا طُرِحَتْ فِيهِ فِرَاخُ طَيْرِ اَلْبَرِّ غَرِقَتْ‌، و اَلْحَوَاسُّ وَاحِدَةٌ‌، فَكَيْفَ اِنْتَفَعَ بِالْحَوَاسِّ طَيْرُ اَلْمَاءِ و أَعَانَتْهُ عَلَى اَلسِّبَاحَةِ‌، و لَمْ تَنْتَفِعْ‌ (طَيْرُ اَلْبَرِّ فِي اَلْمَاءِ‌)بِحَوَاسِّهَا؟ و مَا بَالُ طَيْرِ اَلْبَرِّ إِذَا غَمَسْتَهَا فِي اَلْمَاءِ سَاعَةً مَاتَتْ‌، و إِذَا أَمْسَكْتَ طَيْرَ اَلْمَاءِ عَنِ اَلْمَاءِ سَاعَةً مَاتَتْ؟ فَلاَ أَرَى اَلْحَوَاسَّ فِي هَذَا إِلاَّ منكسرة عليك، و لاَ يَنْبَغِي ذَلِكَ أَنْ يَكُونَ إِلاَّ مِنْ مُدَبِّرٍ حَكِيمٍ جَعَلَ لِلْمَاءِ خَلْقاً و لِلْبَرِّ خَلْقاً.\nإِذَا رَوِيَ مِنَ اَللَّبَنِ؟ و أَيُّ حَوَاسِّ سِبَاعِ اَلطَّيْرِ و لا قِطِ اَلْحَبِّ مِنْهَا دَلَّهَا عَلَى أَنْ تُلْقِيَ بَيْنَ أَفْرَاخِهَا اَللَّحْمَ و اَلْحَبَّ فتهوي سِبَاعُهَا إِلَى اَللَّحْمِ‌، و اَلْآخَرُونَ إِلَى اَلْحَبِّ؟ و أَخْبِرْنِي عَنْ فِرَاخِ طَيْرِ اَلْمَاءِ‌، أ لَسْتَ تَعْلَمُ أَنَّ فِرَاخَ طَيْرِ اَلْمَاءِ إِذَا طُرِحَتْ فِيهِ‌سَبَحَتْ‌، و إِذَا طُرِحَتْ فِيهِ فِرَاخُ طَيْرِ اَلْبَرِّ غَرِقَتْ‌، و اَلْحَوَاسُّ وَاحِدَةٌ‌، فَكَيْفَ اِنْتَفَعَ بِالْحَوَاسِّ طَيْرُ اَلْمَاءِ و أَعَانَتْهُ عَلَى اَلسِّبَاحَةِ‌، و لَمْ تَنْتَفِعْ‌ (طَيْرُ اَلْبَرِّ فِي اَلْمَاءِ‌)بِحَوَاسِّهَا؟ و مَا بَالُ طَيْرِ اَلْبَرِّ إِذَا غَمَسْتَهَا فِي اَلْمَاءِ سَاعَةً مَاتَتْ‌، و إِذَا أَمْسَكْتَ طَيْرَ اَلْمَاءِ عَنِ اَلْمَاءِ سَاعَةً مَاتَتْ؟ فَلاَ أَرَى اَلْحَوَاسَّ فِي هَذَا إِلاَّ منكسرة عليك، و لاَ يَنْبَغِي ذَلِكَ أَنْ يَكُونَ إِلاَّ مِنْ مُدَبِّرٍ حَكِيمٍ جَعَلَ لِلْمَاءِ خَلْقاً و لِلْبَرِّ خَلْقاً.\nأَمْ‌ أَخْبِرْنِي مَا بَالُ اَلذَّرَّةِ اَلَّتِي لاَ تُعَايِنُ اَلْمَاءَ قَطُّ تُطْرَحُ فِي اَلْمَاءِ فَتَسْبَحُ‌، و تَلْقَى اَلْإِنْسَانَ اِبْنَ خَمْسِينَ سَنَةً مِنْ أَقْوَى اَلرِّجَالِ و أَعْقَلِهِمْ لَمْ يَتَعَلَّمِ اَلسِّبَاحَةَ فَيَغْرَقُ؟ كَيْفَ لَمْ يَدُلَّهُ عَقْلُهُ و لُبُّهُ و تَجَارِبُهُ و بَصَرُهُ بِالْأَشْيَاءِ‌ مَعَ اِجْتِمَاعِ حَوَاسِّهِ و صِحَّتِهَا أَنْ يُدْرِكَ ذَلِكَ بِحَوَاسِّهِ كَمَا أَدْرَكَتْهُ اَلذَّرَّةُ‌، إِنْ كَانَ ذَلِكَ إِنَّمَا يُدْرَكُ بِالْحَوَاسِّ؟ أ فَلَيْسَ يَنْبَغِي لَكَ‌ أَنْ تَعْلَمَ أَنَّ اَلْقَلْبَ - اَلَّذِي هُوَ مَعْدِنُ اَلْعَقْلِ فِي اَلصَّبِيِّ اَلَّذِي وَصَفْتُ و غَيْرِهِ مِمَّا سَمِعْتَ مِنَ اَلْحَيَوَانِ - هُوَ اَلَّذِي يُهَيِّجُ اَلصَّبِيَّ إِلَى طَلَبِ اَلرَّضَاعِ‌، و اَلطَّيْرَ اَللاَّقِطَ عَلَى لَقْطِ اَلْحَبِّ‌، و اَلسِّبَاعَ عَلَى اِبْتِلاَعِ اَللَّحْمِ؟",
    "title_fa": "بیانیه ای مبنی بر اینکه حواس به چیزها دلالت نمی کنند",
    "content_fa": "گفت: «اما حالا که این را گفتی، من از تو نمی‌پذیرم مگر با بررسی و موشکافی آن با روشنگری، بیان، دلیل و برهان.»\nگفت: «اما حالا که این را گفتی، من از تو نمی‌پذیرم مگر با بررسی و موشکافی آن با روشنگری، بیان، دلیل و برهان.»\nگفتم: «اولین چیزی که شروع می‌کنم این است که تو می‌دانی که گاهی حواس از بین می‌روند یا بخشی از آنها، و قلب امور زیان‌بار و سودمند را از امور آشکار و پنهان تدبیر می‌کند، پس به آنها دستور می‌دهد و نهی می‌کند، پس امر او در آنها نافذ می‌شود و قضایش در آنها صحیح می‌شود.»\nگفت: «تو در این سخنانی می‌گویی که شبیه به دلیل است، اما دوست دارم آن را برای من بیشتر توضیح دهی.»\nگفتم: «آیا نمی‌دانی که قلب بعد از رفتن حواس باقی می‌ماند؟»\nگفت: «بله، اما بدون هیچ دلیلی بر چیزهایی که حواس بر آنها دلالت می‌کنند، باقی می‌ماند.»\nگفتم: «آیا نمی‌دانی که کودک را مادرش به صورت مضغه (توده‌ای از گوشت) می‌گذارد، در حالی که حواس او را به چیزی که شنیده می‌شود و دیده نمی‌شود و چشیده نمی‌شود و لمس نمی‌شود و بوییده نمی‌شود، راهنمایی نمی‌کند؟»\nگفت: «بله.»\nگفتم: «پس کدام حواس او را به طلب شیر (وقتی گرسنه می‌شود) و خنده بعد از گریه (وقتی از شیر سیر می‌شود) راهنمایی کرده است؟ و کدام حواس به درندگان پرندگان و یا دانه چینان (پرندگان) دلالت کرد که گوشت و دانه را در بین جوجه‌های خود بریزند تا درندگانشان به سوی گوشت و دیگران به سوی دانه هجوم ببرند؟ و به من خبر بده از جوجه‌های پرندگان آب، آیا نمی‌دانی که جوجه‌های پرندگان آب وقتی در آب انداخته می‌شوند شنا می‌کنند، و اگر جوجه‌های پرندگان خشکی در آب انداخته شوند غرق می‌شوند، در حالی که حواس یکی است؟ پس چگونه پرنده آب از حواس بهره‌مند می‌شود و به او در شنا کمک می‌کند، و پرنده خشکی از حواس خود بهره نمی‌برد؟ و چه شده است که اگر پرنده خشکی را یک ساعت در آب فرو ببری می‌میرد، و اگر پرنده آب را یک ساعت از آب نگه داری می‌میرد؟ پس من در این مورد حواس را نمی‌بینم مگر اینکه بر تو شکست خورده‌اند، و این نباید باشد مگر از تدبیرگر حکیمی که برای آب آفرینش و برای خشکی آفرینشی قرار داده است.\n\nو اگر پرنده خشکی را یک ساعت در آب فرو ببری می‌میرد، و اگر پرنده آب را یک ساعت از آب نگه داری می‌میرد؟ پس من در این مورد حواس را نمی‌بینم مگر اینکه بر تو شکست خورده‌اند، و این نباید باشد مگر از تدبیرگر حکیمی که برای آب آفرینش و برای خشکی آفرینشی قرار داده است.\nیا به من خبر بده که چه شده است به آن ذره‌ای که هرگز آب را نمی‌بیند، در آب انداخته می‌شود و شنا می‌کند، و انسان پنجاه ساله از قوی‌ترین و عاقل‌ترین مردان را ملاقات می‌کند که شنا را نیاموخته است و غرق می‌شود؟ چگونه عقل، خرد، تجربیات و دید او، با وجود اجتماع حواس و صحت آنها، او را راهنمایی نکرد که آن را با حواس خود درک کند، همانطور که ذره آن را درک کرد، اگر این امر فقط با حواس درک می‌شود؟ پس آیا سزاوار نیست که بدانی که قلب - که معدن عقل در کودک است که توصیف کردم و در غیر او از آنچه از حیوانات شنیده‌ای - همان چیزی است که کودک را به طلب شیر، پرنده دانه چین را به چیدن دانه، و درندگان را به بلعیدن گوشت برمی‌انگیزاند؟"
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 87,
    "id": "10",
    "title": "[أن الحواس لا تعرف إلا ظواهر الأشياء]",
    "ghael": "",
    "sanad": "قَالَ‌: لَسْتُ أَجِدُ اَلْقَلْبَ يَعْلَمُ شَيْئاً إِلاَّ بِالْحَوَاسِّ‌!",
    "content": "\nقُلْتُ‌: أَمَّا إِذْ أَبَيْتَ إِلاَّ اَلنُّزُوعَ إِلَى اَلْحَوَاسِّ فَإِنَّا نَقْبَلُ نُزُوعَكَ‌ إِلَيْهَا بَعْدَ رَفْضِكَ لَهَا، و نُجِيبُكَ فِي اَلْحَوَاسِّ حَتَّى يَتَقَرَّرَ عِنْدَكَ أَنَّهَا لاَ تَعْرِفُ مِنْ سَائِرِ اَلْأَشْيَاءِ إِلاَّ اَلظَّاهِرَ مِمَّا هُوَ دُونَ اَلرَّبِّ اَلْأَعْلَى سُبْحَانَهُ و تَعَالَى، فَأَمَّا مَا يَخْفَى و لاَ يَظْهَرُ فَلَيسَت تَعرِفُه.\nو ذَلِكَ أَنَّ خَالِقَ اَلْحَوَاسِّ جَعَلَ لَهَا قَلْباً اِحْتَجَّ بِهِ عَلَى اَلْعِبَادِ، و جَعَلَ لِلْحَوَاسِّ‌ اَلدَّلاَلاَتِ عَلَى اَلظَّاهِرِ اَلَّذِي يُسْتَدَلُّ بِه عَلَى اَلْخَالِقِ سُبْحَانَهُ‌، فَنَظَرَتِ العَينُ إِلَى خَلقٍ مُختَلَفٍ‌ مُتَّصِلٍ بَعْضُهُ بِبَعْضٍ‌، فَدَلَّتِ اَلْقَلْبَ عَلَى مَا عَايَنَتْ‌، و تَفَكَّرَ اَلْقَلْبُ حِينَ دَلَّتْهُ اَلْعَيْنُ عَلَى مَا عَايَنَتْ مِنْ مَلَكُوتِ اَلسَّمَاءِ - و اِرْتِفَاعِهَا فِي اَلْهَوَاءِ بِغَيْرِ عَمَدٍ تُرَى، و لاَ دَعَائِمَ تُمْسِكُهَا، لاَ تُؤَخَّرُ مَرَّةً فَتَنْكَشِطَ، و لاَ تُقَدَّمُ‌ أُخْرَى\nفَتَزُولَ‌، و لاَ تَهْبِطُ مَرَّةً فَتَدْنُوَ، و لاَ تَرْتَفِعُ أُخْرَى فَتَنْأَى، و لا تَتَغَيَّر لَطُولِ اَلْأَمَدِ، و لاَ تَخْلُقُ لاِخْتِلاَفِ اَللَّيَالِي و اَلْأَيَّامِ‌، و لاَ تَتَدَاعَى مِنْهَا نَاحِيَةٌ‌، و لاَ يَنْهَارُ مِنْهَا طَرَفٌ - مَعَ مَا عَايَنَتْ مِنَ اَلنُّجُومِ اَلْجَارِيَةِ اَلسَّبْعَةِ اَلْمُخْتَلِفَةِ بِمَسِيرِهَا لِدَوَرَانِ‌اَلْفَلَكِ - و تَنَقُّلِهَا فِي اَلْبُرُوجِ يَوْماً بَعْدَ يَوْمٍ‌، و شَهْراً بَعْدَ شَهْرٍ، و سَنَةً بَعْدَ سَنَةٍ‌، مِنْهَا اَلسَّرِيعُ‌، و مِنْهَا اَلْبَطِيءُ‌، و مِنْهَا اَلْمُعْتَدِلُ‌ اَلسَّيْرِ ثُمَّ رُجُوعُهَا و اِسْتِقَامَتُهَا، و أَخْذُهَا عَرْضاً و طُولاً، و خُنُوسُهَا عِنْدَ اَلشَّمْسِ و هِيَ مُشْرِقَةٌ‌، و ظُهُورُهَا إِذَا غَرَبَتْ‌، و جري اَلشَّمْسُ و اَلْقَمَرُ فِي اَلْبُرُوجِ دَائِبَيْنِ لاَ يَتَغَيَّرَانِ فِي أَزْمِنَتِهِمَا و أَوْقَاتِهِمَا، يَعْرِفُ ذلك مَن يَعرِفُهُ‌، بِحِسَابٍ مَوْضُوعٍ و أَمْرٍ مَعْلُومٍ‌، بِحِكْمَةٍ يَعْرِفُ ذَوُو اَلْأَلْبَابِ أَنَّهَا لَيْسَتْ مِنْ حِكْمَةِ اَلْإِنْسِ‌، و لاَ تَفْتِيشِ اَلْأَوْهَامِ‌، و لاَ تَقْلِيبِ اَلتَّفَكُّرِ - فَعَرَفَ‌ اَلْقَلْبُ حِينَ دَلَّتْهُ اَلْعَيْنُ عَلَى مَا عَايَنَتْ أَنَّ لِذَلِكَ اَلْخَلْقِ و اَلتَّدْبِيرِ و اَلْأَمْرِ اَلْعَجِيبِ صَانِعاً يُمْسِكُ اَلسَّمَاءَ اَلْمُنْطَبِقَةَ أَنْ تَهْوِيَ إِلَى اَلْأَرْضِ‌، و أَنَّ اَلَّذِي جَعَلَ اَلشَّمْسَ و اَلنُّجُومَ فِيهَا خالق السماء.\nفَتَزُولَ‌، و لاَ تَهْبِطُ مَرَّةً فَتَدْنُوَ، و لاَ تَرْتَفِعُ أُخْرَى فَتَنْأَى، و لا تَتَغَيَّر لَطُولِ اَلْأَمَدِ، و لاَ تَخْلُقُ لاِخْتِلاَفِ اَللَّيَالِي و اَلْأَيَّامِ‌، و لاَ تَتَدَاعَى مِنْهَا نَاحِيَةٌ‌، و لاَ يَنْهَارُ مِنْهَا طَرَفٌ - مَعَ مَا عَايَنَتْ مِنَ اَلنُّجُومِ اَلْجَارِيَةِ اَلسَّبْعَةِ اَلْمُخْتَلِفَةِ بِمَسِيرِهَا لِدَوَرَانِ‌اَلْفَلَكِ - و تَنَقُّلِهَا فِي اَلْبُرُوجِ يَوْماً بَعْدَ يَوْمٍ‌، و شَهْراً بَعْدَ شَهْرٍ، و سَنَةً بَعْدَ سَنَةٍ‌، مِنْهَا اَلسَّرِيعُ‌، و مِنْهَا اَلْبَطِيءُ‌، و مِنْهَا اَلْمُعْتَدِلُ‌ اَلسَّيْرِ ثُمَّ رُجُوعُهَا و اِسْتِقَامَتُهَا، و أَخْذُهَا عَرْضاً و طُولاً، و خُنُوسُهَا عِنْدَ اَلشَّمْسِ و هِيَ مُشْرِقَةٌ‌، و ظُهُورُهَا إِذَا غَرَبَتْ‌، و جري اَلشَّمْسُ و اَلْقَمَرُ فِي اَلْبُرُوجِ دَائِبَيْنِ لاَ يَتَغَيَّرَانِ فِي أَزْمِنَتِهِمَا و أَوْقَاتِهِمَا، يَعْرِفُ ذلك مَن يَعرِفُهُ‌، بِحِسَابٍ مَوْضُوعٍ و أَمْرٍ مَعْلُومٍ‌، بِحِكْمَةٍ يَعْرِفُ ذَوُو اَلْأَلْبَابِ أَنَّهَا لَيْسَتْ مِنْ حِكْمَةِ اَلْإِنْسِ‌، و لاَ تَفْتِيشِ اَلْأَوْهَامِ‌، و لاَ تَقْلِيبِ اَلتَّفَكُّرِ - فَعَرَفَ‌ اَلْقَلْبُ حِينَ دَلَّتْهُ اَلْعَيْنُ عَلَى مَا عَايَنَتْ أَنَّ لِذَلِكَ اَلْخَلْقِ و اَلتَّدْبِيرِ و اَلْأَمْرِ اَلْعَجِيبِ صَانِعاً يُمْسِكُ اَلسَّمَاءَ اَلْمُنْطَبِقَةَ أَنْ تَهْوِيَ إِلَى اَلْأَرْضِ‌، و أَنَّ اَلَّذِي جَعَلَ اَلشَّمْسَ و اَلنُّجُومَ فِيهَا خالق السماء.\nثُمَّ نَظَرَتِ اَلْعَيْنُ إِلَى (مَا استقبلها) مِنَ اَلْأَرْضِ‌، فَدَلَّتِ اَلْقَلْبَ عَلَى مَا عَايَنَتْ‌، فَعَرَفَ اَلْقَلْبُ‌ بِعَقْلِهِ‌ أَنَّ مُمْسِكَ اَلْأَرْضِ الممهدة أَنْ تَزُولَ أَوْ تَهْوِيَ فِي اَلْهَوَاءِ - و هُوَ يَرَى اَلرِّيشَةَ يُرْمَى بِهَا فَتَسْقُطُ مَكَانَهَا و هِيَ فِي اَلْخِفَّةِ عَلَى مَا هِيَ عَلَيْهِ - هُوَ اَلَّذِي يُمْسِكُ اَلسَّمَاءَ اَلَّتِي فَوْقَهَا، و أَنَّهُ لَوْ لاَ ذَلِكَ لَخَسَفَتْ بِمَا عَلَيْهَا مِنْ ثِقْلِهَا و ثِقْلِ اَلْجِبَالِ و اَلْأَنَامِ و اَلْأَشْجَارِ و اَلْبُحُورِ و اَلرِّمَالِ‌، فَعَرَفَ اَلْقَلْبُ بِدَلاَلَةِ اَلْعَيْنِ أَنَّ مُدَبِّرَ اَلْأَرْضِ هُوَ مُدَبِّرُ اَلسَّمَاءِ‌.\nثُمَّ نَظَرَتِ اَلْعَيْنُ إِلَى (مَا استقبلها) مِنَ اَلْأَرْضِ‌، فَدَلَّتِ اَلْقَلْبَ عَلَى مَا عَايَنَتْ‌، فَعَرَفَ اَلْقَلْبُ‌ بِعَقْلِهِ‌ أَنَّ مُمْسِكَ اَلْأَرْضِ الممهدة أَنْ تَزُولَ أَوْ تَهْوِيَ فِي اَلْهَوَاءِ - و هُوَ يَرَى اَلرِّيشَةَ يُرْمَى بِهَا فَتَسْقُطُ مَكَانَهَا و هِيَ فِي اَلْخِفَّةِ عَلَى مَا هِيَ عَلَيْهِ - هُوَ اَلَّذِي يُمْسِكُ اَلسَّمَاءَ اَلَّتِي فَوْقَهَا، و أَنَّهُ لَوْ لاَ ذَلِكَ لَخَسَفَتْ بِمَا عَلَيْهَا مِنْ ثِقْلِهَا و ثِقْلِ اَلْجِبَالِ و اَلْأَنَامِ و اَلْأَشْجَارِ و اَلْبُحُورِ و اَلرِّمَالِ‌، فَعَرَفَ اَلْقَلْبُ بِدَلاَلَةِ اَلْعَيْنِ أَنَّ مُدَبِّرَ اَلْأَرْضِ هُوَ مُدَبِّرُ اَلسَّمَاءِ‌.\nثُمَّ سَمِعَتِ اَلْأُذُنُ صَوْتَ اَلرِّيَاحِ اَلشَّدِيدَةِ‌ اَلْعَاصِفَةِ و اَللَّيِّنَةِ اَلطَّيِّبَةِ‌، و عَايَنَتِ العَين مَا تقلع مِنْ عِظَامِ اَلشَّجَرِ، و تهدم مِنْ وَثِيقِ اَلْبُنْيَانِ‌، و تُسْفِي مِنْ ثِقَالِ اَلرِّمَالِ‌، تُخَلِّي مِنْهَا نَاحِيَةً و تَصُبُّهَا فِي أُخْرَى، بِلاَ سَائِقٍ تُبْصِرُهُ اَلْعَيْنُ‌، و لاَ تَسْمَعُهُ اَلْأُذُنُ‌، و لاَ يُدْرَكُ بِشَيْ‌ءٍ مِنَ اَلْحَوَاسِّ‌، و لَيْسَتْ مُجَسَّدَةً‌ تُلْمَسُ‌، و لاَ مَحْدُودَةً تُعَايَنُ‌، فَلَمْ تَزِدِ اَلْعَيْنُ و اَلْأُذُنُ و سَائِرُ اَلْحَوَاسِّ عَلَى (أَنْ دَلَّتِ اَلْقَلْبَ عَلَى أَنَّ لَهَا صَانِعَاً،\nو ذَلِكَ أَنَّ اَلْقَلْبَ يُفَكِّرُ) بِالْعَقْلِ اَلَّذِي فِيهِ‌، فَيَعْرِفُ‌ أَنَّ اَلرِّيحَ لَمْ تَتَحَرَّكْ مِنْ تِلْقَائِهَا، و أَنَّهَا لَوْ كَانَتْ هِيَ اَلْمُتَحَرِّكَةَ لَمْ تَكْفُفْ عَنِ اَلتَّحَرُّكِ‌، و لَمْ تَهْدِمْ طَائِفَةً و تُعْفِي أُخْرَى، و لَمْ تَقْلَعْ شَجَرَةً و تَدَعُ أُخْرَى إِلَى جَنْبِهَا، و لَمْ تَصُبَّ أَرْضاً و تَنْصَرِفُ عَنْ أُخْرَى، فَلَمَّا تَفَكَّرَ اَلْقَلْبُ فِي أَمْرِ اَلرِّيحِ عَلِمَ أَنَّ لَهَا مُحَرِّكاً هُوَ اَلَّذِي يَسُوقُهَا حَيْثُ يَشَاءُ‌، و يُسَكِّنُهَا إِذَا شَاءَ‌، و يُصِيبُ بِهَا مَنْ يَشَاءُ‌، و يَصْرِفُهَا عَمَّنْ يَشَاءُ‌، فَلَمَّا نَظَرَ اَلْقَلْبُ إِلَى ذَلِكَ وَجَدَهَا مُتَّصِلَةً بِالسَّمَاءِ‌، و مَا فِيهَا مِنَ اَلْآيَاتِ‌، فَعَرَفَ أَنَّ اَلْمُدَبِّرَ اَلْقَادِرَ عَلَى أَنْ يُمْسِكَ اَلْأَرْضَ و اَلسَّمَاءَ هُوَ خَالِقُ اَلرِّيحِ و مُحَرِّكُهَا إِذَا شَاءَ‌، و مُمْسِكُهَا كَيْفَ شَاءَ‌، و مُسَلِّطُهَا عَلَى مَن يَشَاء.\nو ذَلِكَ أَنَّ اَلْقَلْبَ يُفَكِّرُ) بِالْعَقْلِ اَلَّذِي فِيهِ‌، فَيَعْرِفُ‌ أَنَّ اَلرِّيحَ لَمْ تَتَحَرَّكْ مِنْ تِلْقَائِهَا، و أَنَّهَا لَوْ كَانَتْ هِيَ اَلْمُتَحَرِّكَةَ لَمْ تَكْفُفْ عَنِ اَلتَّحَرُّكِ‌، و لَمْ تَهْدِمْ طَائِفَةً و تُعْفِي أُخْرَى، و لَمْ تَقْلَعْ شَجَرَةً و تَدَعُ أُخْرَى إِلَى جَنْبِهَا، و لَمْ تَصُبَّ أَرْضاً و تَنْصَرِفُ عَنْ أُخْرَى، فَلَمَّا تَفَكَّرَ اَلْقَلْبُ فِي أَمْرِ اَلرِّيحِ عَلِمَ أَنَّ لَهَا مُحَرِّكاً هُوَ اَلَّذِي يَسُوقُهَا حَيْثُ يَشَاءُ‌، و يُسَكِّنُهَا إِذَا شَاءَ‌، و يُصِيبُ بِهَا مَنْ يَشَاءُ‌، و يَصْرِفُهَا عَمَّنْ يَشَاءُ‌، فَلَمَّا نَظَرَ اَلْقَلْبُ إِلَى ذَلِكَ وَجَدَهَا مُتَّصِلَةً بِالسَّمَاءِ‌، و مَا فِيهَا مِنَ اَلْآيَاتِ‌، فَعَرَفَ أَنَّ اَلْمُدَبِّرَ اَلْقَادِرَ عَلَى أَنْ يُمْسِكَ اَلْأَرْضَ و اَلسَّمَاءَ هُوَ خَالِقُ اَلرِّيحِ و مُحَرِّكُهَا إِذَا شَاءَ‌، و مُمْسِكُهَا كَيْفَ شَاءَ‌، و مُسَلِّطُهَا عَلَى مَن يَشَاء.\nو كَذَلِكَ دَلَّتِ اَلْعَيْنُ و اَلْأُذُنُ اَلْقَلْبَ (عَلَى هَذِهِ‌) اَلزَّلْزَلَةِ‌، و عَرَفَ ذَلِكَ بِغَيْرِهِمَا مِنْ حَوَاسِّهِ حِينَ حَرَّكَتْهُ‌، فَلَمَّا دلت اَلْحَوَاسُّ عَلَى تَحْرِيكِ هَذَا اَلْخَلْقِ اَلْعَظِيمِ مِنَ اَلْأَرْضِ فِي غِلَظِهَا و ثِقْلِهَا، و طُولِهَا و عَرْضِهَا، و مَا عَلَيْهَا مِنْ ثِقْلِ اَلْجِبَالِ و اَلْمِيَاهِ و الأنام و اَلشَّجَرِ و غَيْرِ ذَلِكَ‌، و أنها تَتَحَرَّكُ فِي نَاحِيَةٍ و لَمْ تَتَحَرَّكْ فِي نَاحِيَةٍ أُخْرَى و هِيَ مُلْتَحِمَةٌ جَسَداً وَاحِداً، و خَلْقاً مُتَّصِلاً بِلاَ فَصْلٍ و لاَ وَصْلٍ‌، تَهْدِمُ نَاحِيَةً و تَخْسِفُ بِهَا و تُسَلِّمُ أُخْرَى؛ فَعِنْدَهَا عَرَفَ اَلْقَلْبُ أَنَّ مُحَرِّكَ مَا حُرِّكَ مِنْهَا هُوَ مُمْسِكُ مَا أُمْسِكَ مِنْهَا، و هُوَ مُحَرِّكُ اَلرِّيحِ و مُمْسِكُهَا، و هُوَ مُدَبِّرُ اَلسَّمَاءِ و اَلْأَرْضِ و مَا\nبَيْنَهُمَا، و أَنَّ اَلْأَرْضَ لَوْ كَانَتْ هِيَ اَلْمُزَلْزِلَةَ لِنَفْسِهَا (لَم تقلع زلزلتها و لَم تَسكُن رَجعَتُهَا، وَ لَو كَانَت هِيَ المُمسِكَةُ‌) لَمَا تَزَلْزَلَتْ و لَمَا تَحَرَّكَتْ‌، و لَكِنَّهُ اَلَّذِي دَبَّرَهَا و خَلَقَهَا حَرَّكَ مِنْهَا مَا شَاءَ‌.\nبَيْنَهُمَا، و أَنَّ اَلْأَرْضَ لَوْ كَانَتْ هِيَ اَلْمُزَلْزِلَةَ لِنَفْسِهَا (لَم تقلع زلزلتها و لَم تَسكُن رَجعَتُهَا، وَ لَو كَانَت هِيَ المُمسِكَةُ‌) لَمَا تَزَلْزَلَتْ و لَمَا تَحَرَّكَتْ‌، و لَكِنَّهُ اَلَّذِي دَبَّرَهَا و خَلَقَهَا حَرَّكَ مِنْهَا مَا شَاءَ‌.\nثُمَّ نَظَرَتِ اَلْعَيْنُ إِلَى اَلْعَظِيمِ‌ مِنَ اَلْآيَاتِ - مِنَ اَلسَّحَابِ اَلْمُسَخَّرِ بَيْنَ اَلسَّمَاءِ و اَلْأَرْضِ بِمَنْزِلَةِ اَلدُّخَانِ لاَ جَسَدَ لَهُ يُلْمَسُ بِشَيْ‌ءٍ‌ مِنَ اَلْأَرْضِ و اَلْجِبَالِ‌، (يَتَخَلَّلُ اَلشَّجَرَةَ‌ فَلاَ يُحَرِّكُ مِنْهَا) شَيْئاً، و لاَ يَهْصِرُ مِنْهَا غُصْناً، و لاَ يَعْلَقُ مِنْهَا بِشَيْ‌ءٍ (يَعْتَرِضُ‌) اَلرُّكْبَانُ فَيَحُولُ بَيْنَ بَعضِهِم وَ بَيْنَ بَعْضٍ‌ مِنْ ظُلْمَتِهِ و كَثَافَتِهِ‌، و يَحْتَمِلُ‌ مِنْ ثِقْلِ اَلْمَاءِ و كَثْرَتِهِ مَا لاَ يُقْدَرُ عَلَى صِفَتِهِ‌، مَعَ مَا فِيهِ مِنَ اَلصَّوَاعِقِ اَلصَّادِعَةِ‌، و اَلْبُرُوقِ اَللاَّمِعَةِ‌، و اَلرَّعْدِ و اَلثَّلْجِ و اَلْبَرَدِ و اَلْجَلِيدِ، (مَا لاَ تَبْلُغُ‌)\nاَلْأَوْهَامُ صِفَتَهُ‌ و لاَ تَهْتَدِي اَلْقُلُوبُ إِلَى كُنْهِ‌ عَجَائِبِهِ‌، فَيَخْرُجُ مُسْتَقِلاًّ فِي اَلْهَوَاءِ‌، يَجْتَمِعُ بَعْدَ تَفَرُّقِهِ‌، و يَلْتَحِمُ بَعْدَ تَزَايُلِهِ‌، تُفَرِّقُهُ‌ اَلرِّيَاحُ مِنَ اَلْجِهَاتِ كُلِّهَا إِلَى حَيْثُ تَسُوقُهُ‌ بِإِذْنِ اَللَّهِ رَبِّهَا، يَسْفُلُ‌ مَرَّةً و يَعْلُو أُخْرَى، مُتَمَسِّكٌ بِمَا فِيهِ مِنَ المَاءِ الكَثِيرِ الثَّقِيلِ‌ اَلَّذِي إِذَا أَزْجَاهُ صَارَتْ مِنْهُ اَلْبُحُورُ، يَمُرُّ عَلَى اَلْأَرَاضِي اَلْكَثِيرَةِ‌ و اَلْبُلْدَانِ اَلْمُتَنَائِيَةِ‌ لاَ تَنْقُصُ مِنْهُ نُقْطَةٌ‌، حَتَّى يَنْتَهِيَ إِلَى مَا لاَ يُحْصَى مِن الفَرَاسِخ فيرسل (قطره و) مَا فِيهِ قَطْرَةً بَعْدَ قَطْرَةٍ‌، و سَيْلاً بَعْدَ سَيْلٍ‌، مُتَتَابِعٌ عَلَى رِسْلِهِ‌، حَتَّى يَنْقَعَ اَلْبِر، و تَمْتَلِئَ‌ اَلْفِجَاجُ‌، و تَعْتَلِيَ‌ اَلْأَوْدِيَةُ بِالسُّيُولِ كَأَمْثَالِ اَلْجِبَالِ‌؛ غَاصَّةً بِسُيُولِهَا، مصيخة اَلْآذَانِ لِدَوِيِّهَا و هَدِيرِهَا، فَتُحْيَي بِهَا\nاَلْأَوْهَامُ صِفَتَهُ‌ و لاَ تَهْتَدِي اَلْقُلُوبُ إِلَى كُنْهِ‌ عَجَائِبِهِ‌، فَيَخْرُجُ مُسْتَقِلاًّ فِي اَلْهَوَاءِ‌، يَجْتَمِعُ بَعْدَ تَفَرُّقِهِ‌، و يَلْتَحِمُ بَعْدَ تَزَايُلِهِ‌، تُفَرِّقُهُ‌ اَلرِّيَاحُ مِنَ اَلْجِهَاتِ كُلِّهَا إِلَى حَيْثُ تَسُوقُهُ‌ بِإِذْنِ اَللَّهِ رَبِّهَا، يَسْفُلُ‌ مَرَّةً و يَعْلُو أُخْرَى، مُتَمَسِّكٌ بِمَا فِيهِ مِنَ المَاءِ الكَثِيرِ الثَّقِيلِ‌ اَلَّذِي إِذَا أَزْجَاهُ صَارَتْ مِنْهُ اَلْبُحُورُ، يَمُرُّ عَلَى اَلْأَرَاضِي اَلْكَثِيرَةِ‌ و اَلْبُلْدَانِ اَلْمُتَنَائِيَةِ‌ لاَ تَنْقُصُ مِنْهُ نُقْطَةٌ‌، حَتَّى يَنْتَهِيَ إِلَى مَا لاَ يُحْصَى مِن الفَرَاسِخ فيرسل (قطره و) مَا فِيهِ قَطْرَةً بَعْدَ قَطْرَةٍ‌، و سَيْلاً بَعْدَ سَيْلٍ‌، مُتَتَابِعٌ عَلَى رِسْلِهِ‌، حَتَّى يَنْقَعَ اَلْبِر، و تَمْتَلِئَ‌ اَلْفِجَاجُ‌، و تَعْتَلِيَ‌ اَلْأَوْدِيَةُ بِالسُّيُولِ كَأَمْثَالِ اَلْجِبَالِ‌؛ غَاصَّةً بِسُيُولِهَا، مصيخة اَلْآذَانِ لِدَوِيِّهَا و هَدِيرِهَا، فَتُحْيَي بِهَا\nاَلْأَرْضُ اَلْمَيْتَةُ‌، (فَتُصْبِحُ مُخْضَرَّةً بَعْدَ أَنْ كَانَتْ مُغْبَرَّةً‌، و مُعْشِبَةً بَعْدَ أَنْ كَانَتْ مُجْدِبَةً‌، قَدْ كُسِيَتْ أَلْوَاناً مِنْ نَبَاتٍ عُشْبٍ‌، نَاضِرَةٍ زَاهِرَةٍ مُزَيَّنَةٍ‌، مَعَاشاً لِلنَّاسِ‌) و اَلْأَنْعَامِ‌، فَإِذَا أَفْرَغَ اَلْغَمَامُ‌ مَاءَهُ أَقْلَعَ و تَفَرَّقَ و ذَهَبَ حَيْثُ لاَ يُعَايَنُ و لاَ يُدْرَى أَيْنَ تَوَارَى - فَأَدَّتِ اَلْعَيْنُ ذَلِكَ إِلَى اَلْقَلْبِ‌، فَعَرَفَ اَلْقَلْبُ أَنَّ ذَلِكَ اَلسَّحَابَ لَوْ كَانَ بِغَيْرِ مُدَبِّرٍ، و كَانَ مَا وَصَفْتُ مِنْ تِلْقَاءِ نَفْسِهِ‌، مَا اِحْتَمَلَ نِصْفَ ذَلِكَ مِنَ اَلثِّقْلِ مِنَ اَلْمَاءِ‌، و إِنْ كَانَ هُوَ اَلَّذِي يُرْسِلُهُ (لِمَا اِحْتَمَلَهُ‌) أَلْفَيْ فَرْسَخٍ أَوْ أَكْثَرَ، و لَأَرْسَلَهُ فِيمَا هُوَ أَقْرَبُ مِنْ ذَلِكَ‌، و لَمَا أَرْسَلَهُ قَطْرَةً بَعْدَ قَطْرَةٍ‌، بَلْ كَانَ يُرْسِلُهُ إِرْسَالاً فَكَانَ يَهْدِمُ اَلْبُنْيَانَ و يُفْسِدُ اَلنَّبَاتَ‌، و لَمَا جَازَ إِلَى بَلَدٍ و تَرَكَ آخَرَ دُونَهُ‌.\nاَلْأَرْضُ اَلْمَيْتَةُ‌، (فَتُصْبِحُ مُخْضَرَّةً بَعْدَ أَنْ كَانَتْ مُغْبَرَّةً‌، و مُعْشِبَةً بَعْدَ أَنْ كَانَتْ مُجْدِبَةً‌، قَدْ كُسِيَتْ أَلْوَاناً مِنْ نَبَاتٍ عُشْبٍ‌، نَاضِرَةٍ زَاهِرَةٍ مُزَيَّنَةٍ‌، مَعَاشاً لِلنَّاسِ‌) و اَلْأَنْعَامِ‌، فَإِذَا أَفْرَغَ اَلْغَمَامُ‌ مَاءَهُ أَقْلَعَ و تَفَرَّقَ و ذَهَبَ حَيْثُ لاَ يُعَايَنُ و لاَ يُدْرَى أَيْنَ تَوَارَى - فَأَدَّتِ اَلْعَيْنُ ذَلِكَ إِلَى اَلْقَلْبِ‌، فَعَرَفَ اَلْقَلْبُ أَنَّ ذَلِكَ اَلسَّحَابَ لَوْ كَانَ بِغَيْرِ مُدَبِّرٍ، و كَانَ مَا وَصَفْتُ مِنْ تِلْقَاءِ نَفْسِهِ‌، مَا اِحْتَمَلَ نِصْفَ ذَلِكَ مِنَ اَلثِّقْلِ مِنَ اَلْمَاءِ‌، و إِنْ كَانَ هُوَ اَلَّذِي يُرْسِلُهُ (لِمَا اِحْتَمَلَهُ‌) أَلْفَيْ فَرْسَخٍ أَوْ أَكْثَرَ، و لَأَرْسَلَهُ فِيمَا هُوَ أَقْرَبُ مِنْ ذَلِكَ‌، و لَمَا أَرْسَلَهُ قَطْرَةً بَعْدَ قَطْرَةٍ‌، بَلْ كَانَ يُرْسِلُهُ إِرْسَالاً فَكَانَ يَهْدِمُ اَلْبُنْيَانَ و يُفْسِدُ اَلنَّبَاتَ‌، و لَمَا جَازَ إِلَى بَلَدٍ و تَرَكَ آخَرَ دُونَهُ‌.\nفَعَرَفَ القَلبُ بِالأَعْلاَمِ اَلْمُنِيرَةِ اَلْوَاضِحَةِ أَنَّ مُدَبِّرَ اَلْأُمُورِ وَاحِدٌ، و أَنَّهُ لَوْ كَانَ اِثْنَيْنِ أَوْ ثَلاَثَةً لَكَانَ فِي طُولِ هَذِهِ اَلْأَزْمِنَةِ و اَلْأَبَدِ و اَلدَّهْرِ اِخْتِلاَفٌ فِي اَلتَّدْبِيرِ و تَنَاقُضٌ فِي اَلْأُمُورِ، و لَتَأَخَّرَ بَعْضٌ و تَقَدَّمَ بَعْضٌ‌، و لَكَانَ سَفَّلَ‌ بَعْضُ مَا قَدْ عَلاَ، و لَعَلاَ بَعْضُ مَا قَدْ سَفَلَ‌، و لَطَلَعَ شَيْ‌ءٌ و غَابَ فَتَأَخَّرَ عَنْ وَقْتِهِ أَوْ تَقَدَّمَ‌ مَا قَبْلَهُ‌،\nفَعَرَفَ اَلْقَلْبُ بِذَلِكَ‌ أَنَّ مُدَبِّرَ اَلْأَشْيَاءِ - مَا غَابَ مِنْهَا و مَا ظَهَرَ - هُوَ اَللَّهُ اَلْأَوَّلُ‌، خَالِقُ اَلسَّمَاءِ و مُمْسِكُهَا، و فَارِشُ اَلْأَرْضِ و دَاحِيهَا، و صَانِعُ مَا بَيْنَ ذَلِكَ مِمَّا عَدَدْنَا و غَيْرِ ذَلِكَ مِمَّا لَمْ يُحْصَ‌.\nفَعَرَفَ اَلْقَلْبُ بِذَلِكَ‌ أَنَّ مُدَبِّرَ اَلْأَشْيَاءِ - مَا غَابَ مِنْهَا و مَا ظَهَرَ - هُوَ اَللَّهُ اَلْأَوَّلُ‌، خَالِقُ اَلسَّمَاءِ و مُمْسِكُهَا، و فَارِشُ اَلْأَرْضِ و دَاحِيهَا، و صَانِعُ مَا بَيْنَ ذَلِكَ مِمَّا عَدَدْنَا و غَيْرِ ذَلِكَ مِمَّا لَمْ يُحْصَ‌.\nو كَذَلِكَ عَايَنَتِ اَلْعَيْنُ اِخْتِلاَفَ اَللَّيْلِ و اَلنَّهَارِ دَائِبَيْنِ جَدِيدَيْنِ لاَ يَبْلَيَانِ فِي طُولِ كَرِّهِمَا، و لاَ يَتَغَيَّرَانِ لِكَثْرَةِ اِخْتِلاَفِهِمَا، و لاَ يَنْقُصَانِ عَنْ حَالِهِمَا، اَلنَّهَارُ فِي نُورِهِ و ضِيَائِهِ‌، و اَللَّيْلُ فِي سَوَادِهِ و ظُلْمَتِهِ‌، يَلِجُ‌ أَحَدُهَمَا فِي اَلْآخَرِ، (متكافئين في الأحايين و الأزمنة، ما زاد من النهار نقص من الليل، وَ مَا زَادَ مِنْ الليل نقص من النهار)، حَتَّى يَنْتَهِيَ كُلُّ وَاحِدٍ مِنْهُمَا إِلَى غَايَةٍ مَحْدُودَةٍ مَعْرُوفَةٍ فِي اَلطُّولِ و اَلْقِصَرِ عَلَى مَرْتَبَةٍ وَاحِدَةٍ و مَجْرًى وَاحِدٍ، مَعَ سُكُونِ مَنْ يَسْكُنُ فِي اَللَّيْلِ‌، و اِنْتِشَارِ مَنْ يَنْتَشِرُ فِي اَلنَّهَارِ، و اِنْتِشَارِ مَنْ يَنْتَشِرُ فِي اَللَّيْلِ‌، و سُكُونِ مَنْ يَسْكُنُ فِي اَلنَّهَارِ، ثُمَّ اَلْحَرُّ و اَلْبَرْدُ و حُلُولُ أَحَدِهِمَا بِعَقِبِ اَلْآخَرِ - حَتَّى يَكُونَ اَلْحَرُّ بَرْداً، و البَرْدُ حَرَّاً - فِي وَقْتِهِ و إِبَّانِهِ‌.\nفَكُلُّ هَذَا مِمَّا يَسْتَدِلُّ بِهِ اَلْقَلْبُ عَلَى اَلرَّبِّ سُبْحَانَهُ و تَعَالَى، فَعَرَفَ اَلْقَلْبُ بِعَقْلِهِ أَنَّ مَنْ دَبِّرَ هَذِهِ اَلْأَشْيَاءِ هُوَ اَلْوَاحِدُ اَلْعَزِيزُ اَلْحَكِيمُ اَلَّذِي لَمْ يَزَلْ و لاَ يَزَالُ‌، و أَنَّهُ لَوْ كَانَ فِي اَلسَّمَاوَاتِ و اَلْأَرَضِينَ آلِهَةٌ مَعَهُ‌ سُبْحَانَهُ لَذَهَبَ كُلُّ إِلَهٍ بِمَا خَلَقَ وَ لَعَلاَ\nبَعْضُهُمْ عَلىٰ بَعْضٍ‌، و لَفَسَدَ كُلُّ وَاحِدٍ مِنْهُمْ عَلَى صَاحِبِهِ‌.\nبَعْضُهُمْ عَلىٰ بَعْضٍ‌، و لَفَسَدَ كُلُّ وَاحِدٍ مِنْهُمْ عَلَى صَاحِبِهِ‌.\nو كَذَلِكَ سَمِعَتِ اَلْأُذُنُ مَا أَنْزَلَ اَلْمُدَبِّرُ مِنَ اَلْكُتُبِ تَصْدِيقاً لِمَا أَدْرَكَتْهُ اَلْقُلُوبُ بِعُقُولِهَا، و تَوْفِيقِ اَللَّهِ إِيَّاهَا، و مَا قَالَهُ مَنْ عَرَفَهُ كُنْهَ مَعْرِفَتِهِ‌، بِلاَ وَلَدٍ و لاَ صَاحِبَةٍ و لاَ شَرِيكٍ‌، فَأَدَّتِ اَلْأُذُنُ‌ مَا سَمِعَتْ مِنَ اَللِّسَانِ بِمَقَالَةِ اَلْأَنْبِيَاءِ إِلَى اَلْقَلْبِ‌، (فعرف القلب ذلك و دعاه إلى قبول ما كان تفكر فيه فعرفه وَ إِنْ كَانَ لَمْ يعرف المدبر سبحانه، فلما عاين من الآيات تقبل عن الأنبياء ذلك و وحد مثل توحيدهم من كتاب الله و صدقهم بما جاءت به الكتب بما هو آت من القيامة و النار و الجنة و الحساب و العذاب).\nفَقَالَ‌: قَدْ أَتَيْتَنِي مِنْ أَبْوَابٍ لَطِيفَةٍ بِمَا لَمْ يَأْتِنِي بِهِ أَحَدٌ غَيْرُكَ إِلاَّ أَنَّهُ (لاَ يَمْنَعُنِي\nمِنْ‌) تَرْكِ مَا فِي يَدِي إِلاَّ (اَلْإِيضَاحُ و اَلْحُجَّةُ اَلْقَوِيَّةُ بِمَا) وَصَفْتَ لِي و فَسَّرْتَ‌.\nمِنْ‌) تَرْكِ مَا فِي يَدِي إِلاَّ (اَلْإِيضَاحُ و اَلْحُجَّةُ اَلْقَوِيَّةُ بِمَا) وَصَفْتَ لِي و فَسَّرْتَ‌.",
    "title_fa": "حواس فقط ظاهر اشیاء را می شناسند",
    "content_fa": "گفتم: «اما چون اصرار داري كه به حس‌ها روي آوري، پس ما نيز روي آوردن تو را به سوي آنها پس از رد كردنت مي‌پذيريم و در مورد حس‌ها با تو هم‌عقيده‌ايم تا اينكه نزد تو يقين حاصل شود كه آنها از ساير چيزها، جز ظاهر آنها كه پايين‌تر از پروردگار والاي سبحان و تعالي است، چيزي نمي‌شناسند، اما آنچه پنهان است و آشكار نيست را نمي‌شناسند. و اين به دليل آن است كه آفريدگار حس‌ها، براي آنها قلبي قرار داد تا به وسيله آن بر بندگان احتجاج كند و براي حس‌ها دلايل و نشانه‌هايي از ظاهر قرار داد كه به وسيله آن بر آفريدگار سبحان استدلال مي‌شود. پس چشم به خلقت متفاوتي كه بعضي از اجزايش به هم متصل است، نگريست و قلب را بر آنچه ديد، دلالت كرد و قلب هنگامي كه چشم بر آنچه از ملكوت آسمان ديد، دلالت كرد، تفكر نمود، و بر بلندي آسمان در هوا بدون ستون‌هاي ديده‌شدني و پايه‌هايي كه آن را نگه دارند، و نه عقب مي‌افتد تا فرو ريزد و نه جلو مي‌افتد تا از بين برود و نه پايين مي‌آيد تا نزديك شود و نه بالا مي‌رود تا دور شود و در دراز مدت تغيير نمي‌كند و با اختلاف شب‌ها و روزها كهنه نمي‌شود و هيچ طرفي از آن فرو نمي‌ريزد. با آنچه از ستارگان جاري هفتگانه، كه در مسير خود به دليل گردش فلك با يكديگر اختلاف دارند، و انتقال آنها در برج‌ها روز به روز و ماه به ماه و سال به سال (ديده است)، از جمله ستارگان سريع‌السير و كندرو و ميانه‌رو، سپس بازگشت و استقامت آنها و گرفتن مسير عرضي و طولي آنها و پنهان شدنشان هنگام طلوع خورشيد، و آشكار شدنشان هنگامي كه غروب مي‌كنند، و حركت خورشيد و ماه در برج‌ها، كه همواره در زمان و وقت خود تغيير نمي‌كنند، اين را هر كس كه مي‌شناسد، به حسابي معين و امري معلوم مي‌داند، با حكمتي كه صاحبان خرد درمي‌يابند كه از حكمت انسان‌ها و نه از جستجوي اوهام و نه از زير و رو كردن تفكر است، پس قلب هنگامي كه چشم بر آنچه ديد، دلالت كرد، فهميد كه براي اين خلقت و تدبير و امر شگفت‌انگيز، سازنده‌اي است كه آسمان‌هاي منطبق را نگه مي‌دارد تا به زمين فرو نيفتند، و كسي كه خورشيد و ستارگان را در آن قرار داده است، آفريدگار آسمان است. چشم به آنچه از زمين دريافت، نگريست و بر قلب آنچه را كه ديد، دلالت كرد، پس قلب به عقل خود دريافت كه نگهدارنده زمين هموار، از اينكه از بين برود يا در هوا فرو افتد، كسي است كه او ريشمي را كه به پايين پرتاب مي‌شود، در جاي خود نگه مي‌دارد و او با سبكي‌اش همين‌گونه است، و او همان كسي است كه آسمان بالاي آن را نگه مي‌دارد، و اگر چنين نبود، با آنچه بر آن است از سنگيني خود و سنگيني كوه‌ها و موجودات و درختان و درياها و ريگ‌ها، فرو مي‌رفت، پس قلب با دلالت چشم دريافت كه مدبر زمين، مدبر آسمان است. سپس گوش، صداي بادهاي شديد توفاني و ملايم و مطبوع را شنيد و چشم آنچه را كه از شاخه‌هاي بزرگ درختان كنده مي‌شد و از ساختمان‌هاي استوار ويران مي‌شد و از ريگ‌هاي سنگين به اطراف پراكنده مي‌شد، ديد، بدون اينكه كسي آن را ببيند و يا گوش آن را بشنود و يا با هيچ يك از حس‌ها درك شود و جسمي ملموس نيست و محدود نيست كه ديده شود، پس چشم و گوش و ساير حس‌ها، چيزي جز اين (نداشتند) كه به قلب دلالت كنند كه براي آن سازنده‌اي است. و اين به اين دليل است كه قلب با عقلي كه در آن است، تفكر مي‌كند، پس مي‌فهمد كه باد، از خود حركت نمي‌كند و اگر خود حركت مي‌كرد، از حركت بازنمي‌ايستاد و گروهي را ويران نمي‌كرد و گروه ديگري را باقي نمي‌گذاشت، و درختي را از جا نمي‌كند و درخت ديگري را در كنار آن رها نمي‌كرد و زميني را زير و رو نمي‌كرد و از زمين ديگري روي برنمي‌گرفت، پس هنگامي كه قلب در مورد باد تفكر كرد، دانست كه آن را محركي است كه آن را هر كجا بخواهد، مي‌راند و هرگاه بخواهد ساكنش مي‌كند و به هر كه بخواهد، آسيب مي‌رساند و از هر كس بخواهد باز مي‌دارد. پس هنگامي كه قلب به اين نظر كرد، آن را متصل به آسمان و آنچه در آن از نشانه‌ها بود، يافت، پس فهميد كه مدبر و قادر بر نگهداري زمين و آسمان، آفريدگار باد است و هرگاه بخواهد آن را به حركت درمي‌آورد و هرگونه كه بخواهد آن را نگه مي‌دارد و بر هر كس بخواهد مسلط مي‌سازد. و همچنين چشم و گوش، قلب را بر اين زلزله دلالت كردند و اين را از حس‌هاي ديگر خود درك كرد، هنگامي كه آن را به حركت درآوردند، پس هنگامي كه حس‌ها بر حركت اين خلقت عظيم از زمين، در سختي و سنگيني، درازي و پهناي آن و بر آنچه بر آن از سنگيني كوه‌ها و آب‌ها و موجودات و درختان و غيره وجود داشت، دلالت كردند و اينكه در جهتي حركت كرد و در جهت ديگري حركت نكرد، در حالي كه به صورت يك پيكر واحد و خلقتي متصل و بدون جدايي و پيوستگي بود، يك طرف را ويران مي‌كند و فرو مي‌برد و طرف ديگر را رها مي‌كند؛ در اين هنگام قلب دريافت كه محرك آنچه از آن حركت كرد، نگهدارنده آنچه از آن نگه داشته شد است، و او محرك باد و نگهدارنده آن است، و او مدبر آسمان و زمين و آنچه ميان آن دو است، و اگر زمين خود زلزله‌زا بود، (زلزله‌اش متوقف نمي‌شد و بازگشتش آرام نمي‌گرفت و اگر او نگهدارنده بود،) هرگز زلزله نمي‌يافت و حركت نمي‌كرد، ولي او كه آن را تدبير كرد و آفريد، هر طور كه خواست، از آن حركت داد. سپس چشم به آيات بزرگي كه از ابرهاي رام شده بين آسمان و زمين بود، به منزله دود كه جسمي ندارد كه با چيزي از زمين و كوه‌ها لمس شود، نگاه كرد، (درخت را سوراخ مي‌كند و از آن) چيزي را حركت نمي‌دهد و شاخه‌اي از آن را نمي‌شكند و به چيزي از آن آويزان نمي‌شود (در راه مسافران قرار مي‌گيرد) و بين بعضي از آنها و بعضي ديگر به دليل تاريكي و غلظتش حائل مي‌شود و سنگيني و فراواني آب آن را تحمل مي‌كند كه نمي‌توان آن را توصيف كرد، همراه با صاعقه‌هاي رعدآسا و برق‌هاي درخشان و رعد و برف و تگرگ و يخ (كه اوهام نمي‌تواند آن را توصيف كند و قلب‌ها به كنه شگفتي‌هايش راه نمي‌يابند)، پس به تنهايي در هوا خارج مي‌شود، پس از پراكندگي‌اش جمع مي‌شود و پس از از بين رفتنش به هم مي‌پيوندد، بادها آن را از همه جهات به سويي كه به اذن خداي پروردگارش مي‌رانند، پراكنده مي‌سازند، يك بار پايين مي‌آيد و بار ديگر بالا مي‌رود و به آبي فراوان و سنگين كه در آن است، چسبيده است كه اگر آن را بريزد، درياها از آن پديد مي‌آيد، بر زمين‌هاي فراوان و سرزمين‌هاي دوردست مي‌گذرد، بي‌آنكه از آن نقطه‌اي كم شود، تا به تعداد بي‌شماري فرسنگ برسد و (قطراتش را) در آنجا قطره قطره و سيل سيل، پياپي رها مي‌كند، تا زمين سيراب شود و دشت‌ها پر شود و رودخانه‌ها با سيل‌ها همچون كوه‌ها بالا آيند؛ سرشار از سيل‌ها، گوش‌ها را به غرش و خروش خود فرا مي‌خواند و زمين مرده را زنده مي‌كند، (پس از آن سرسبز مي‌شود پس از آنكه خاكستري بود، و پر از علف مي‌شود پس از آنكه خشك و بي‌حاصل بود، پوشيده از رنگ‌هايي از گياهان علفي، زنده، درخشان و آراسته، براي معيشت مردم) و چهارپايان، پس هنگامي كه ابرها آب خود را خالي كردند، رفتند و پراكنده شدند و به جايي رفتند كه ديده نمي‌شوند و كسي نمي‌داند كجا پنهان شده‌اند. پس چشم اين را به قلب رساند، پس قلب فهميد كه اگر آن ابر بدون مدبر باشد و آنچه توصيف كردم از خود باشد، نصف اين سنگيني آب را تحمل نمي‌كرد، و اگر او بود كه آن را فرو مي‌فرستاد، (آن را تحمل نمي‌كرد) هزاران فرسنگ يا بيشتر، و آن را در جايي نزديك‌تر از آن فرو مي‌فرستاد، و آن را قطره قطره نمي‌فرستاد، بلكه آن را يكپارچه مي‌فرستاد، پس ساختمان‌ها ويران مي‌شد و گياهان از بين مي‌رفت، و به شهري مي‌رفت و شهر ديگري را رها مي‌كرد. پس قلب با نشانه‌هاي روشن و آشكار دريافت كه تدبيركننده امور يكي است و اگر دو يا سه نفر بودند، در طول اين زمان‌ها و ابد و دهر، در تدبير اختلاف و در امور تناقض وجود داشت، و بعضي عقب مي‌افتادند و بعضي جلو مي‌افتادند، و بعضي آنچه را كه بالا بود، پايين مي‌آوردند، و بعضي آنچه را كه پايين بود، بالا مي‌بردند، و چيزي طلوع مي‌كرد و غروب مي‌كرد و از وقت خود عقب مي‌افتاد يا از قبل جلوتر مي‌آمد. پس قلب با اين (دلایل) فهميد كه مدبر امور، چه پنهان و چه آشكار، خداي اول است، آفريدگار آسمان و نگهدارنده آن، گستراننده زمين و پديدآورنده آن، و سازنده آنچه بين آن دو است، از آنچه شمرديم و غير از آن از آنچه شمارش نشده است. و همچنين چشم، اختلاف شب و روز را كه همواره جديد و نو هستند و در طول تكرارشان فرسوده نمي‌شوند و با كثرت اختلافشان تغيير نمي‌كنند و از حال خود نمي‌كاهند، ديد، روز با نور و روشني‌اش و شب با سياهي و تاريكي‌اش، كه يكي در ديگري داخل مي‌شود (در زمان‌ها و اوقات برابر، آنچه از روز افزوده مي‌شود از شب كاسته مي‌شود و آنچه از شب افزوده مي‌شود از روز كاسته مي‌شود)، تا هر يك از آنها به نهايتي معين و شناخته شده در طول و كوتاهي، در يك مرتبه و يك مسير برسند، همراه با سكون كساني كه در شب ساكن مي‌شوند، و انتشار كساني كه در روز منتشر مي‌شوند و انتشار كساني كه در شب منتشر مي‌شوند و سكون كساني كه در روز ساكن مي‌شوند، سپس گرما و سرما و آمدن يكي پس از ديگري، تا گرما سردي شود و سرما گرما شود، در وقت و زمان خود. پس همه اينها از جمله چيزهايي است كه قلب به وسيله آن بر پروردگار سبحان و تعالي استدلال مي‌كند، پس قلب با عقل خود دريافت كه تدبير كننده اين امور، يگانه عزيز حكيمي است كه بوده و خواهد بود، و اگر در آسمان‌ها و زمين‌ها معبوداني با او بودند، سبحان الله، هر معبودي به آنچه آفريده بود، مي‌رفت و بعضي بر بعضي برتري مي‌جستند و هر يك از آنها بر صاحب خود تباه مي‌شدند. و همچنين گوش آنچه را كه تدبيركننده از كتاب‌ها نازل كرد، شنيد، تا گفتار قلب‌ها را به وسيله عقل‌هايشان تصديق كند و خداوند آنها را موفق بگرداند و آنچه را كه كسي كه كنه معرفت را شناخت، بي‌فرزند و بي‌همسر و بي‌شريك، گفت، پس گوش آنچه را از زبان به گفتار پيامبران شنيد، به قلب رساند، (پس قلب آن را شناخت و به پذيرش آنچه در آن فكر كرده بود، فراخواند و اگر مدبر سبحان را نمي‌شناخت، پس چون آيات را ديد، از پيامبران آن را پذيرفت و همچون توحيد آنها از كتاب خدا، وحدانيت يافت و آنان را در آنچه كتاب‌ها از قيامت و آتش و بهشت و حساب و عذاب آورده بودند، تصديق كرد). پس گفت: «تو از راه‌هاي لطيفي نزد من آمدي كه هيچ كس جز تو آن را نياورده است، جز اينكه (مانع من نمي‌شود) از ترك آنچه در دست من است، جز (روشني و برهان قوي) به آنچه براي من توصيف و تفسير كردي.»"
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 96,
    "id": "11",
    "title": "[زيادة إيضاح في أن الحواس لا تعرف شيئا إلا بالقلب]",
    "ghael": "",
    "sanad": "قُلتُ‌: أَمَّا إِذ حَجَبْتَ عَنِ اَلْجَوَابِ‌4 و اِخْتَلَفَ مِنْكَ اَلْمَقَالُ‌، فَسَيَأْتِيكَ‌5 مِنَ اَلدَّلاَلَةِ مِنْ قِبَلِ نَفْسِكَ خَاصَّةً مَا يَسْتَبِينُ لَكَ (فيه إِنْ شَاءَ اَللَّهُ تَعَالَى)6 أَنَّ الحَوَاسَّ لاَ تَعْرِفُ شَيْئاً إِلاَّ بِالْقَلْبِ‌؛ فَهَلْ رَأَيْتَ فِي اَلْمَنَامِ أَنَّكَ تَأْكُلُ و تَشْرَبُ حَتَّى وَصَلَتْ لَذَّةُ ذَلِكَ إِلَى قَلبِكَ؟",
    "content": "\nقَالَ‌: نَعَمْ‌.\nقُلْتُ‌: فَهَلْ رَأَيْتَ أَنَّكَ تَضْحَكُ و تَبْكِي و تَجُولُ فِي اَلْبُلْدَانِ اَلَّتِي لَمْ تَرَهَا و اَلَّتِي قَدْ رَأَيْتَهَا حَتَّى تَعْلَمَ مَعَالِمَ مَا رَأَيْتَ مِنْهَا؟\nقَالَ‌: نَعَمْ مَا لاَ أُحْصِي.\nقُلْتُ‌: هَلْ رَأَيْتَ أَحَداً مِنْ أَقَارِبِكَ مِنْ أَخٍ أَوْ أَبٍ أَوْ ذِي رَحِمٍ قَدْ مَاتَ قَبْلَ ذَلِكَ حَتَّى تَعْلَمَهُ و تَعْرِفَهُ كَمَعْرِفَتِكَ‌ إِيَّاهُ قَبْلَ أَنْ يَمُوتَ؟\nقَالَ‌: أَكْثَرَ مِنَ اَلْكَثِيرِ.\nقُلْتُ‌: فَأَخْبِرْنِي أَيُّ حَوَاسِّكَ أَدْرَكَ‌ هَذِهِ اَلْأَشْيَاءَ فِي مَنَامِكَ حَتَّى دَلَّتْ‌قَلْبَكَ عَلَى مُعَايَنَةِ اَلْمَوْتَى و كَلاَمِهِمْ‌، و أَكْلِ طَعَامِهِمْ‌، و اَلْجَوَلاَنِ فِي اَلْبُلْدَانِ‌، و اَلضَّحِكِ و اَلْبُكَاءِ و غَيْرِ ذَلِكَ؟\nقُلْتُ‌: فَأَخْبِرْنِي أَيُّ حَوَاسِّكَ أَدْرَكَ‌ هَذِهِ اَلْأَشْيَاءَ فِي مَنَامِكَ حَتَّى دَلَّتْ‌قَلْبَكَ عَلَى مُعَايَنَةِ اَلْمَوْتَى و كَلاَمِهِمْ‌، و أَكْلِ طَعَامِهِمْ‌، و اَلْجَوَلاَنِ فِي اَلْبُلْدَانِ‌، و اَلضَّحِكِ و اَلْبُكَاءِ و غَيْرِ ذَلِكَ؟\nقَالَ‌: مَا أَقْدِرُ أَنْ أَقُولَ لَكَ أَيُّ حَوَاسِّي أَدْرَكَ ذَلِكَ‌ أَوْ شَيْئاً مِنْهُ‌، و كَيْفَ تُدْرِكُ و هِيَ بِمَنْزِلَةِ اَلْمَيِّتِ لاَ تَسْمَعُ و لاَ تُبْصِرُ؟\nقُلْتُ‌: فَأَخْبِرْنِي حَيْثُ اِسْتَيْقَظْتَ أ لَسْتَ قَدْ ذَكَرْتَ اَلَّذِي رَأَيْتَ فِي مَنَامِكَ تَحْفَظُهُ و تَقُصُّهُ بَعْدَ يَقَظَتِكَ عَلَى إِخْوَانِكَ لاَ تَنْسَى مِنْهُ حَرْفاً؟\nقَالَ‌: إِنَّهُ كَمَا تَقُولُ‌، و رُبَّمَا رَأَيْتُ اَلشَّيْ‌ءَ فِي مَنَامِي ثُمَّ لاَ أُمْسِي حَتَّى أَرَاهُ فِي يَقَظَتِي كَمَا رَأَيْتُهُ فِي مَنَامِي.\nقُلْتُ‌: فَأَخْبِرْنِي أَيُّ حَوَاسِّكَ قَرَّرَتْ عِلْمَ‌ ذَلِكَ فِي قَلْبِكَ حَتَّى ذَكَرْتَهُ بَعْدَ مَا اسْتَيْقَظْتَ؟\nقَالَ‌: إِنَّ هَذَا اَلْأَمْرَ مَا دَخَلَتْ فِيهِ اَلْحَوَاسُّ‌.\nقُلْتُ‌: أَ فَلَيْسَ يَنْبَغِي لَكَ أَنْ تَعْلَمَ حَيْثُ بَطَلَتِ اَلْحَوَاسُّ فِي هَذَا أَنَّ اَلَّذِي عَايَنَ تِلْكَ اَلْأَشْيَاءَ و حَفِظَهَا فِي مَنَامِكَ قَلْبُكَ اَلَّذِي جَعَلَ اَللَّهُ فِيهِ اَلْعَقْلَ اَلَّذِي اِحْتَجَّ بِهِ عَلَى العِبَادِ؟\nقَالَ‌: (فَأَخبِرنِي مَا حُجَّتُكَ فِي هَذَا؟\nقُلتُ‌: حُجَّتِي فِيهِ أَنَّ القَلْبَ لاَ تَعْرِفُ الأَشْيَاءَ إِلاَّ بِهِ‌.\nقَالَ‌: إِنَّ هَذَا لَشَيْ‌ءٌ مَا لَكَ فِيهِ حُجَّةٌ‌.\nقَالَ‌: إِنَّ هَذَا لَشَيْ‌ءٌ مَا لَكَ فِيهِ حُجَّةٌ‌.\nقُلْتُ‌: و كَيْفَ ذَلِكَ؟\nقَالَ‌: وَ هَل اَلَّذِي رَأَيْتُ فِي مَنَامِي إلاَّ) بِمَنْزِلَةِ اَلسَّرَابِ اَلَّذِي يُعَايِنُهُ صَاحِبُهُ و يَنْظُرُ إِلَيْهِ لاَ يَشُكُّ فِيهِ أَنَّهُ مَاءٌ‌، فَإِذَا اِنْتَهَى إِلَى مَكَانِهِ لَمْ يَجِدْهُ شَيْئاً؟! فَمَا رَأَيْتُ فِي مَنَامِي فَبِهَذِهِ المَنْزِلَةِ‌!\nقُلْتُ‌: كَيْفَ شَبَّهْتَ اَلسَّرَابَ بِمَا رَأَيْتَ فِي مَنَامِكَ مِنْ أَكْلِكَ اَلطَّعَامَ اَلْحُلْوَ و اَلْحَامِضَ‌، و مَا رَأَيْتَ مِنَ اَلْفَرَحِ و اَلْحَزَنِ؟\nقَالَ‌: لِأَنَّ اَلسَّرَابَ حَيْثُ اِنْتَهَيْتُ إِلَى مَوْضِعِهِ صَارَ لاَ شَيْ‌ءَ‌، و كَذَلِكَ صَارَ مَا رَأَيْتُ فِي مَنَامِي حِينَ اِنْتَبَهْتُ‌!\nقُلْتُ‌: فَأَخْبِرْنِي إِنْ أَتَيْتُكَ بِأَمْرٍ وَجَدْتَ لَذَّتَهُ فِي مَنَامِكَ (و خَفَقَ لِذَلِكَ‌)قَلْبُكَ‌، أ لَسْتَ تَعْلَمُ ان اَلْأَمْرَ عَلَى مَا وَصَفْتُ لَكَ؟\nقَالَ‌: بَلَى.\nقُلْتُ‌: فَأَخْبِرْنِي هَلْ اِحْتَلَمْتَ قَطُّ حَتَّى قَضَيْتَ فِي اِمْرَأَةٍ نَهْمَتَكَ‌، عَرَفْتَهَا أَمْ لَم تَعْرِفْهَا؟\nقَالَ‌: بَلَى مَا لاَ أُحْصِيهِ‌.\nقُلْتُ‌: أَ لَسْتَ وَجَدْتَ لِذَلِكَ لَذَّةً عَلَى قَدْرِ لَذَّتِكَ فِي يَقَظَتِكَ (فَتَنْتَبِهَ و قَدْ أَنْزَلْتَ\nاَلشَّهْوَةَ‌ حَتَّى تَخْرُجَ مِنْكَ بِقَدْرِ مَا تَخْرُجُ مِنْكَ فِي اَلْيَقَظَةِ‌، هَذَا كَسْرٌ لِحُجَّتِكَ فِي السَّرَاب).\nاَلشَّهْوَةَ‌ حَتَّى تَخْرُجَ مِنْكَ بِقَدْرِ مَا تَخْرُجُ مِنْكَ فِي اَلْيَقَظَةِ‌، هَذَا كَسْرٌ لِحُجَّتِكَ فِي السَّرَاب).\n(قَالَ‌: مَا يَرَى اَلْمُحْتَلِمُ فِي مَنَامِهِ شَيْئاً إِلاَّ مَا كَانَتْ حَوَاسُّهُ دَلَّتْ عَلَيْهِ فِي اَلْيَقَظَةِ‌.\nقُلْتُ‌: مَا زِدْتَ عَلَى أَنْ قَوَّيْتَ مَقَالَتِي، و زَعَمْتَ أَنَّ اَلْقَلْبَ يَعْقِلُ اَلْأَشْيَاءَ و يَعْرِفُهَا بَعْدَ ذَهَابِ اَلْحَوَاسِّ و مَوْتِهَا، فَكَيْفَ أَنْكَرْتَ‌ أَنَّ اَلْقَلْبَ يَعْرِفُ اَلْأَشْيَاءَ و هُوَ يَقْظَانُ مُجْتَمِعَةً لَهُ حَوَاسُّهُ‌، و مَا اَلَّذِي عَرَّفَهُ إِيَّاهَا بَعْدَ مَوْتِ اَلْحَوَاسِّ و هُوَ لاَ يَسْمَعُ و لاَ يُبْصِرُ؟ و لَكُنْتَ حَقِيقاً أَنْ لاَ تُنْكِرَ لَهُ اَلْمَعْرِفَةَ و حَوَاسُّهُ حَيَّةٌ مُجْتَمِعَةٌ إِذأَقْرَرْتَ أَنَّهُ يَنْظُرُ إِلَى اَلاِمْرَأَةِ‌ بَعْدَ ذَهَابِ حَوَاسِّهِ حَتَّى نَكَحَهَا و أَصَابَ لَذَّتَهُ مِنْهَا؛ فَيَنْبَغِي لِمَنْ يَعْقِلُ حَيْثُ وَصَفَ اَلْقَلْبَ بِمَا وَصَفَهُ بِهِ - مِنْ مَعْرِفَتِهِ بِالْأَشْيَاءِ و اَلْحَوَاسُّ ذَاهِبَةٌ - أَنْ يَعْرِفَ أَنَّ اَلْقَلْبَ مُدَبِّرُ اَلْحَوَاسِّ و مَلِكُهَا وَ رَأسُهَا وَ اَلْقَاضِي عَلَيْهَا، فَإِنَّهُ مَا جَهِلَ اَلْإِنْسَانُ مِنْ شَيْ‌ءٍ فَمَا يَجْهَلُ أَنَّ اَلْيَدَ لاَ تَقْدِرُ عَلَى اَلْعَيْنِ أَنْ تَقْلَعَهَا، و لاَ عَلَى اَللِّسَانِ أَنْ تَقْطَعَهُ‌، و أَنَّهُ لَيْسَ يَقْدِرُ شَيْ‌ءٌ مِنَ اَلْحَوَاسِّ أَنْ يَفْعَلَ بِشَيْ‌ءٍ مِنَ اَلْجَسَدِ شَيْئاً بِغَيْرِ إِذْنِ اَلْقَلْبِ و دَلاَلَتِهِ و تَدْبِيرِهِ‌؛ لِأَنَّ اَللَّهَ تَبَارَكَ و تَعَالَى جَعَلَ اَلْقَلْبَ مُدَبِّراً لِلْجَسَدِ، بِهِ يَسْمَعُ و بِهِ يُبْصِرُ و هُوَ اَلْقَاضِي و اَلْأَمِيرُ عَلَيْهِ‌؛ لاَ يَتَقَدَّمُ اَلْجَسَدُ إِنْ هُوَ\nتَأَخَّرَ، و لاَ يَتَأَخَّرُ إِنْ هُوَ تَقَدَّمَ‌، و بِهِ سَمِعَتِ اَلْحَوَاسُّ و أَبْصَرَتْ‌، إِنْ أَمَرَهَا اِئْتَمَرَتْ‌، و إِنْ نَهَاهَا اِنْتَهَتْ‌، و بِهِ يَنْزِلُ اَلْفَرَحُ و اَلْحَزَنُ‌، و بِهِ يَنْزِلُ اَلْأَلَمُ‌، إِنْ فَسَدَ شَيْ‌ءٌ مِنَ اَلْحَوَاسِّ بَقِيَ عَلَى حَالِهِ‌، و إِنْ فَسَدَ اَلْقَلْبُ ذَهَبَ جَمِيعاً حَتَّى لاَ يَسْمَعُ و لاَ يُبْصِرُ.\nتَأَخَّرَ، و لاَ يَتَأَخَّرُ إِنْ هُوَ تَقَدَّمَ‌، و بِهِ سَمِعَتِ اَلْحَوَاسُّ و أَبْصَرَتْ‌، إِنْ أَمَرَهَا اِئْتَمَرَتْ‌، و إِنْ نَهَاهَا اِنْتَهَتْ‌، و بِهِ يَنْزِلُ اَلْفَرَحُ و اَلْحَزَنُ‌، و بِهِ يَنْزِلُ اَلْأَلَمُ‌، إِنْ فَسَدَ شَيْ‌ءٌ مِنَ اَلْحَوَاسِّ بَقِيَ عَلَى حَالِهِ‌، و إِنْ فَسَدَ اَلْقَلْبُ ذَهَبَ جَمِيعاً حَتَّى لاَ يَسْمَعُ و لاَ يُبْصِرُ.\nقَالَ‌: لَقَدْ كُنْتُ أَظُنُّكَ لاَ تَتَخَلَّصُ مِنْ هَذِهِ اَلْمَسْأَلَةِ‌، و قَدْ جِئْتَ بِشَيْ‌ءٍ لاَ أَقْدِرُ عَلَى رَدِّهِ‌.\nقُلْتُ‌: و أَنَا أُعْطِيكَ تَصَادِيقَ‌ مَا أَنْبَأْتُكَ بِهِ و مَا رَأَيْتَ فِي مَنَامِكَ فِي مَجْلِسِكَ السَّاعَة.\nقَالَ‌: اِفْعَلْ فَإِنِّي قَدْ تَحَيَّرْتُ فِي هَذِهِ اَلْمَسْأَلَةِ‌.\nقُلْتُ‌: أَخْبِرْنِي هَلْ تُحَدِّثُ نَفْسَكَ مِنْ تِجَارَةٍ أَوْ صِنَاعَةٍ أَوْ بِنَاءٍ أَوْ تَقْدِيرِ شَيْ‌ءٍ و تَأْمُرُ بِهِ إِذَا أَحْكَمْتَ تَقْدِيرَهُ فِي ظَنِّكَ؟\nقَالَ‌: نَعَم.\nقُلْتُ‌: فَهَلْ أَشْرَكْتَ قَلْبَكَ فِي ذَلِكَ اَلْفِكْرِ شَيْئاً مِنْ حَوَاسِّكَ؟\nقَالَ‌: لاَ.\nقُلْتُ‌: أَ فَلاَ تَعْلَمُ أَنَّ اَلَّذِي أَخْبَرَكَ بِهِ قَلْبُكَ حَقٌّ؟\nقَالَ‌: اَلْيَقِينُ هُوَ؛ فَزِدْنِي مَا يُذْهِبُ اَلشَّكَّ عَنِّي و يُزِيلُ اَلشُّبَهَ‌ مِنْ قَلْبِي).",
    "title_fa": "[افزایش توضیح در اینکه حواس چیزی را نمی دانند مگر با قلب]",
    "content_fa": "گفت: بله\nگفتم: آیا دیده‌ای که می‌خندی و گریه می‌کنی و در شهرهایی که ندیده‌ای و دیده‌ای می‌گردی تا نشانه‌های آنچه را از آنها دیده‌ای بدانی؟\nگفت: بله، چیزی که نمی‌توانم بشمارم.\nگفتم: آیا کسی از خویشاوندانت، از برادر یا پدر یا صاحب رحم، که پیش از آن مرده است، دیده‌ای تا او را بشناسی و او را بشناسی، همان‌طور که پیش از مرگ او را می‌شناختی؟\nگفت: بیش از بسیاری.\nگفتم: پس به من بگو کدام یک از حواست این چیزها را در خوابت درک کرد تا قلب تو را به دیدن مردگان و سخنانشان، خوردن غذایشان و گردش در شهرها، خنده و گریه و غیره راهنمایی کند؟\nگفتم: پس به من بگو کدام یک از حواست این چیزها را در خوابت درک کرد تا قلب تو را به دیدن مردگان و سخنانشان، خوردن غذایشان و گردش در شهرها، خنده و گریه و غیره راهنمایی کند؟\nگفت: نمی‌توانم به تو بگویم که کدام یک از حواسم آن را یا چیزی از آن را درک کرد، و چگونه درک می‌کند در حالی که در جایگاه مرده است، نمی‌شنود و نمی‌بیند؟\nگفتم: پس به من بگو آیا وقتی بیدار شدی، آنچه را در خواب دیده‌ای به یاد نیاوردی و بعد از بیدار شدن برای برادرانت نقل نکردی، بدون اینکه حتی یک حرف از آن را فراموش کنی؟\nگفت: همانطور که می‌گویی، و چه بسا چیزی را در خواب می‌بینم، سپس شب نمی‌شود مگر اینکه آن را در بیداری خود می‌بینم، همانطور که در خواب دیده‌ام.\nگفتم: پس به من بگو کدام یک از حواست علم آن را در قلبت تثبیت کرد تا بعد از بیدار شدن آن را به یاد آوردی؟\nگفت: این موضوع چیزی نیست که حواس در آن دخالت داشته باشد.\nگفتم: آیا نباید بدانی که در اینجا که حواس باطل شده، کسی که این چیزها را دیده و آنها را در خوابت حفظ کرده، قلب توست که خداوند عقل را در آن قرار داده است، همان عقلی که با آن بر بندگانش حجت آورد؟\nگفت: (پس به من بگو حجت تو در این چیست؟\nگفتم: حجت من در آن این است که قلب چیزها را نمی‌شناسد مگر با آن.\nگفت: این چیزی است که در آن حجتی نداری.\nگفت: این چیزی است که در آن حجتی نداری.\nگفتم: چگونه اینطور است؟\nگفت: و آیا آنچه در خواب دیدم، جز به منزله سرابی نیست که صاحبش آن را می‌بیند و به آن نگاه می‌کند، و شک ندارد که آب است؟ پس چون به مکانش رسید، آن را چیزی نمی‌یابد؟ پس آنچه در خواب دیدم، به این منزلت است!\nگفتم: چگونه سراب را به آنچه در خوابت دیدی، از خوردن غذای شیرین و ترش، و آنچه از شادی و غم دیدی، تشبیه کردی؟\nگفت: زیرا سراب، وقتی به جایگاهش رسیدم، هیچ می‌شود، و همچنین آنچه در خواب دیدم، وقتی بیدار شدم!\nگفتم: پس به من بگو اگر چیزی را برایت آوردم که لذت آن را در خوابت یافتی (و قلب تو برای آن تپید)، آیا نمی‌دانی که این موضوع همانطور است که برایت توصیف کردم؟\nگفت: بله.\nگفتم: پس به من بگو آیا تا به حال احتلام کرده‌ای تا در زنی شهوت خود را برآورده کنی، او را می‌شناختی یا نمی‌شناختی؟\nگفت: بله، چیزهایی که نمی‌توانم بشمارم.\nگفتم: آیا لذتی را به اندازه لذتت در بیداری نیافتی (پس بیدار شدی و شهوت را فرو فرستادی تا به همان اندازه که در بیداری از تو خارج می‌شود از تو خارج شود، این نقض حجت تو در سراب است).\nشهوت را فرو فرستادی تا به همان اندازه که در بیداری از تو خارج می‌شود از تو خارج شود، این نقض حجت تو در سراب است).\n(گفت: آنچه محتلم در خواب می‌بیند چیزی نیست جز آنچه حواسش در بیداری بر آن دلالت کرده است.\nگفتم: تو جز این نکردی که سخن مرا تقویت کردی، و گمان کردی که قلب بعد از رفتن و مردن حواس، چیزها را درک می‌کند و می‌شناسد، پس چگونه انکار کردی که قلب چیزها را می‌شناسد در حالی که بیدار است و حواسش جمع است، و چه چیزی آن را بعد از مرگ حواسش به او شناساند، در حالی که نمی‌شنود و نمی‌بیند؟ و شایسته بود که معرفت را برای او انکار نکنی، در حالی که حواسش زنده و جمع است، زیرا اعتراف کردی که بعد از رفتن حواسش به زن نگاه می‌کند تا با او ازدواج کند و از او لذتش را ببرد؛ پس سزاوار است که هر کسی که عقل دارد، وقتی قلب را به آنچه که توصیفش کرده است - از شناختش به اشیاء در حالی که حواس از بین رفته‌اند - توصیف می‌کند، بداند که قلب، مدبر حواس و پادشاه و رئیس و قاضی بر آنهاست، زیرا انسان هر چیزی را که نادان است، نادان نیست که دست نمی‌تواند چشم را از جا بکند، و نه زبان را قطع کند، و اینکه هیچ یک از حواس نمی‌تواند بدون اجازه قلب و دلالت و تدبیر آن، با چیزی از بدن کاری انجام دهد؛ زیرا خداوند تبارک و تعالی قلب را مدبر بدن قرار داد، با آن می‌شنود و با آن می‌بیند و اوست قاضی و امیر بر آن؛ بدن جلو نمی‌رود اگر عقب افتاد، و عقب نمی‌افتد اگر جلو افتاد، و با آن حواس شنیدند و دیدند، اگر امر کرد، اطاعت کردند، و اگر نهی کرد، باز ایستادند، و با آن شادی و غم فرود می‌آید، و با آن درد فرود می‌آید، اگر چیزی از حواس فاسد شود، همچنان باقی می‌ماند، و اگر قلب فاسد شود، همه چیز از بین می‌رود تا نه می‌شنود و نه می‌بیند.\nعقب افتاد، و عقب نمی‌افتد اگر جلو افتاد، و با آن حواس شنیدند و دیدند، اگر امر کرد، اطاعت کردند، و اگر نهی کرد، باز ایستادند، و با آن شادی و غم فرود می‌آید، و با آن درد فرود می‌آید، اگر چیزی از حواس فاسد شود، همچنان باقی می‌ماند، و اگر قلب فاسد شود، همه چیز از بین می‌رود تا نه می‌شنود و نه می‌بیند.\nگفت: به راستی گمان می‌کردم که از این مسئله خلاصی نداری، و چیزی آوردی که نمی‌توانم آن را رد کنم.\nگفتم: و من به تو تصدیق آنچه را که به تو خبر دادم و آنچه را که در خواب دیدی، در همین مجلس می‌دهم.\nگفت: انجام بده، زیرا در این مسئله متحیر شده‌ام.\nگفتم: به من بگو آیا در مورد تجارت، یا صنعت، یا ساخت و ساز، یا برآورد چیزی با خودت صحبت می‌کنی و اگر برآورد آن را در ذهنت محکم کردی، به آن دستور می‌دهی؟\nگفت: بله.\nگفتم: آیا قلبت را در این فکر با چیزی از حواست شریک کردی؟\nگفت: نه.\nگفتم: آیا نمی‌دانی که آنچه قلبت به تو خبر داده حق است؟\nگفت: یقین همان است؛ پس بر من بیفزای تا شک را از من دور کنی و شبهه را از قلبم برطرف کنی)."
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 101,
    "id": "12",
    "title": "[علم النجوم و كيفية وقوعه للناس]",
    "ghael": "",
    "sanad": "* قُلْتُ‌1: أَخْبِرْنِي2 هَلْ يَعْرِفُ أَهْلُ بِلاَدِكَ (من الهند)3 عِلْمَ النُّجُومِ؟",
    "content": "\nقَالَ‌: إِنَّكَ لَغَافِلٌ عَنْ عِلْمِ‌ أَهْلِ بِلاَدِي بِالنُّجُومِ‌!\nقُلْتُ‌: و مَا بَلَغَ مِنْ عِلْمِهِمْ بِهَا؟\nفَقَالَ‌: أَنَا مُخْبِرُكَ‌ عَنْ عِلْمِهِمْ بِخَصْلَتَيْنِ تَكْتَفِي بِهِمَا عَمَّا سِوَاهُمَا.\nقُلْتُ‌: فَأَخْبِرْنِي و لاَ تُخْبِرْنِي إِلاَّ بِحَقٍّ‌.\nقَالَ‌: بِدِينِي لاَ أُخْبِرُكَ إِلاَّ بِحَقٍّ و بِمَا عَايَنْتُ‌.\nقُلْتُ‌: هَاتِ‌.\nقَالَ‌: أَمَّا إِحْدَى اَلْخَصْلَتَيْنِ فَإِنَّ مُلُوكَ اَلْهِنْدِ لاَ يَتَّخِذُونَ إِلاَّ اَلْخِصْيَانَ‌.\nقُلْتُ‌: وَ لِمَ ذَلِكَ‌؟\nقَالَ‌: لِأَنَّ لِكُلِّ رَجُلٍ مِنْهُمْ مُنَجِّماً حَاسِباً، فَإِذَا أَصْبَحَ أَتَى بَابَ اَلْمَلِكِ فَقَاسَ\nاَلشَّمْسَ و حَسَبَ فَأَخْبَرَهُ بِمَا يَحْدُثُ فِي يَوْمِهِ ذَلِكَ‌، و مَا حَدَثَ فِي لَيْلَتِهِ اَلَّتِي كَانَ‌فِيهَا، فَإِنْ كَانَتِ اِمْرَأَةٌ مِنْ نِسَائِهِ قَارَفَتْ شَيْئاً يَكْرَهُهُ‌ أَخْبَرَهُ‌، فَقَالَ‌: فُلاَنٌ‌قَارَفَ كَذَا و كَذَا مَعَ فُلاَنَةَ‌، و يَحْدُثُ فِي هَذَا اَلْيَوْمِ كَذَا و كَذَا.\nاَلشَّمْسَ و حَسَبَ فَأَخْبَرَهُ بِمَا يَحْدُثُ فِي يَوْمِهِ ذَلِكَ‌، و مَا حَدَثَ فِي لَيْلَتِهِ اَلَّتِي كَانَ‌فِيهَا، فَإِنْ كَانَتِ اِمْرَأَةٌ مِنْ نِسَائِهِ قَارَفَتْ شَيْئاً يَكْرَهُهُ‌ أَخْبَرَهُ‌، فَقَالَ‌: فُلاَنٌ‌قَارَفَ كَذَا و كَذَا مَعَ فُلاَنَةَ‌، و يَحْدُثُ فِي هَذَا اَلْيَوْمِ كَذَا و كَذَا.\nقُلْتُ‌: فَأَخْبِرْنِي عَنِ اَلْخَصْلَةِ اَلْأُخْرَى.\nقَالَ‌: قَوْمٌ بِالْهِنْدِ بِمَنْزِلَةِ اَلْخَنَّاقِينَ عِنْدَكُمْ يَقْتُلُونَ اَلنَّاسَ بِلاَ سِلاَحٍ و لاَ خَنْقٍ و يَأخُذُونَ أَمْوَالَهُم.\nقُلْتُ‌: و كَيْفَ يَكُونُ هَذَا؟\nقَالَ‌: يَخْرُجُونَ مَعَ اَلرِّفْقَةِ و اَلتُّجَّارِ بِقَدْرِ مَا فِيهَا مِنَ اَلرَّجَّال فَيَمشُونَ مَعَهُم (أَيَّاماً لَيْسَ مَعَهُمْ‌) سِلاَحٌ‌، و يُحَدِّثُونَ اَلرِّجَالَ‌ و يَحْسُبُونَ حِسَابَ‌ كُلِّ رَجُلٍ مِنَ اَلتُّجَّارِ، فَإِذَا عَرَفَ أَجْمَعُهُمْ مَوْضِعَ اَلنَّفْسِ مِنْ صَاحِبِهِ (وَكَزَ كُلُّ وَاحِدٍ مِنْهُمْ صَاحِبه) الَّذِي حَسَبَ لَهُ‌ فِي ذَلِكَ اَلْمَوْضِعِ‌ فَيَقَعُ جَمِيعُ اَلتُّجَّارِ مَوْتَى!\nقُلْتُ‌: إِنَّ‌ هَذَا أَرْفَعُ مِنَ اَلْبَابِ اَلْأَوَّلِ إِنْ كَانَ مَا تَقُولُ حَقّاً!\nقُلْتُ‌: إِنَّ‌ هَذَا أَرْفَعُ مِنَ اَلْبَابِ اَلْأَوَّلِ إِنْ كَانَ مَا تَقُولُ حَقّاً!\nقَالَ‌: أَحْلِفُ لَكَ بِدِينِي أَنَّهُ حَقٌّ‌، و لَرُبَّمَا رَأَيْتُ بِبِلاَدِ اَلْهِنْدِ قَدْ أُخِذَ بَعْضُهُمْ و أُمِرَ بِقَتلِهِ‌.\nقُلْتُ‌: فَأَخْبِرْنِي كَيْفَ كَانَ هَذَا حَتَّى اِطَّلَعُوا عَلَيْهِ؟\nقَالَ‌: بِحِسَابِ النُّجُومِ‌.\nقُلتُ‌: فَمَا سَمِعْتُ بِهَذَا عِلْماً قَطُّ، و مَا أَشُكُّ أَنَّ وَاضِعَهُ اَلْحَكِيمُ اَلْعَلِيمُ‌، فَأَخْبِرْنِي مَنْ وَضَعَ هَذَا اَلْعِلْمَ اَلدَّقِيقَ اَلَّذِي لاَ يُدْرَكُ بِالْحَوَاسِّ و لاَ بِالْعُقُولِ و لاَ باِلفِكَرِ؟\nقَالَ‌: حِسَابُ اَلنُّجُومِ‌ وَضَعَتْهُ اَلْحُكَمَاءُ و تَوَارَثَهُ اَلنَّاسُ‌، فَإذَا سَأَلتُ الرَّجُلَ مِنْهُمْ (عَنْ شَيْ‌ءٍ‌) قَاسَ اَلشَّمْسَ و نَظَرَ فِي مَنَازِلِ اَلشَّمْسِ و اَلْقَمَرِ و مَا لِلطَّالِعِ‌ مِنَ\nاَلنُّحُوسِ‌، و مَا لِلْبَاطِنِ‌ مِنَ اَلسُّعُودِ، ثُمَّ يَحْسُبُ و لاَ يُخْطِئُ‌؛ و يُحْمَلُ إِلَيْهِ اَلْمَوْلُودُ فَيَحْسُبُ لَهُ و يُخْبِرُ بِكُلِّ عَلاَمَةٍ فِيهِ و مَا هُوَ مُصِيبُهُ إِلَى يَوْمِ يَمُوتُ‌.\nاَلنُّحُوسِ‌، و مَا لِلْبَاطِنِ‌ مِنَ اَلسُّعُودِ، ثُمَّ يَحْسُبُ و لاَ يُخْطِئُ‌؛ و يُحْمَلُ إِلَيْهِ اَلْمَوْلُودُ فَيَحْسُبُ لَهُ و يُخْبِرُ بِكُلِّ عَلاَمَةٍ فِيهِ و مَا هُوَ مُصِيبُهُ إِلَى يَوْمِ يَمُوتُ‌.\nقُلْتُ‌: كَيْفَ دَخَلَ اَلْحِسَابُ فِي مَوَالِيدِ اَلنَّاسِ؟\nقَالَ‌: لِأَنَّ جَمِيعَ اَلنَّاسِ إِنَّمَا يُولَدُونَ بِهَذِهِ اَلنُّجُومِ‌، و لَوْ لاَ ذَلِكَ لَمْ يَسْتَقِمْ هَذَا اَلْحِسَابُ‌، فَمِنْ ثَمَّ لاَ يُخْطِئُ إِذَا عَلِمَ اَلسَّاعَةَ و اَلْيَوْمَ و اَلشَّهْرَ و اَلسَّنَةَ اَلَّتِي يُولَدُ فِيهَا المَولُود.\nقُلتُ‌: لَقَد وَصَّفْتَ‌ عِلْماً عَجِيباً - لَيْسَ فِي عِلْمِ اَلدُّنْيَا أَدَقُّ مِنْهُ و لاَ أَعْظَمُ إِنْ كَانَ حَقّاً كَمَا ذَكَرْتَ - يُعْرَفُ بِهِ‌ اَلْمَوْلُودُ اَلصَّبِيُّ و مَا فِيهِ مِنَ اَلْعَلاَمَاتِ و مُنْتَهَى أَجَلِهِ و مَا يُصِيبُهُ فِي حَيَاتِهِ‌، أو لَيْسَ هَذَا حِسَاباً تُولَدُ بِهِ‌ جَمِيعُ أَهْلِ اَلدُّنْيَا مَنْ‌ كَانَ مِنَ النَّاسِ؟\nقَالَ‌: لاَ أَشُكُّ فِيهِ‌.\nقُلْتُ‌: فَتَعَالَ نَنْظُرْ بِعُقُولِنَا، كَيْفَ‌ عَلِمَ اَلنَّاسُ هَذَا اَلْعِلْمَ؟ و هَلْ يَسْتَقِيمُ أَنْ\nيَكُونَ لِبَعْضِ اَلنَّاسِ إِذَا كَانَ جَمِيعُ اَلنَّاسِ يُولَدُونَ بِهَذِهِ اَلنُّجُومِ؟ و كَيْفَ‌ عَرَفَهَا بِسُعُودِهَا و نُحُوسِهَا، و سَاعَاتِهَا و أَوْقَاتِهَا، و دَقَائِقِهَا و دَرَجَاتِهَا، و بَطِيئِهَا و سَرِيعِهَا، و مَوَاضِعِهَا مِنَ اَلسَّمَاءِ‌، و مَوَاضِعِهَا تَحْتَ اَلْأَرْضِ‌، و دَلاَلَتِهَا عَلَى غَامِضِ هَذِهِ اَلْأَشْيَاءِ اَلَّتِي وَصَفْتَ‌ فِي اَلسَّمَاءِ‌ و مَا تَحْتَ اَلْأَرْضِ؟ فَقَدْ عَرَفْتَ أَنَّ بَعْضَ هَذِهِ اَلْبُرُوجِ فِي اَلسَّمَاءِ‌، و بَعْضَهَا تَحْتَ اَلْأَرْضِ‌، و كَذَلِكَ اَلنُّجُومُ اَلسَّبْعَةُ‌؛ مِنْهَا تَحْتَ اَلْأَرْضِ و مِنْهَا فِي اَلسَّمَاءِ‌، فَمَا يَقْبَلُ عَقْلِي أَنَّ مَخْلُوقاً مِنْ أَهْلِ اَلْأَرْضِ قَدَرَ عَلَى هَذَا.\nيَكُونَ لِبَعْضِ اَلنَّاسِ إِذَا كَانَ جَمِيعُ اَلنَّاسِ يُولَدُونَ بِهَذِهِ اَلنُّجُومِ؟ و كَيْفَ‌ عَرَفَهَا بِسُعُودِهَا و نُحُوسِهَا، و سَاعَاتِهَا و أَوْقَاتِهَا، و دَقَائِقِهَا و دَرَجَاتِهَا، و بَطِيئِهَا و سَرِيعِهَا، و مَوَاضِعِهَا مِنَ اَلسَّمَاءِ‌، و مَوَاضِعِهَا تَحْتَ اَلْأَرْضِ‌، و دَلاَلَتِهَا عَلَى غَامِضِ هَذِهِ اَلْأَشْيَاءِ اَلَّتِي وَصَفْتَ‌ فِي اَلسَّمَاءِ‌ و مَا تَحْتَ اَلْأَرْضِ؟ فَقَدْ عَرَفْتَ أَنَّ بَعْضَ هَذِهِ اَلْبُرُوجِ فِي اَلسَّمَاءِ‌، و بَعْضَهَا تَحْتَ اَلْأَرْضِ‌، و كَذَلِكَ اَلنُّجُومُ اَلسَّبْعَةُ‌؛ مِنْهَا تَحْتَ اَلْأَرْضِ و مِنْهَا فِي اَلسَّمَاءِ‌، فَمَا يَقْبَلُ عَقْلِي أَنَّ مَخْلُوقاً مِنْ أَهْلِ اَلْأَرْضِ قَدَرَ عَلَى هَذَا.\nقَالَ‌: و مَا أَنْكَرْتَ مِنْ هَذَا؟\nقُلتُ‌: (لم أبدأك به)! إِنَّكَ زَعَمْتَ أَنَّ جَمِيعَ أَهْلِ اَلْأَرْضِ إِنَّمَا يَتَوَالَدُونَ بِهَذِهِ اَلنُّجُومِ‌، فَأَرَى اَلْحَكِيمَ اَلَّذِي وَضَعَ هَذَا اَلْحِسَابَ بِزَعْمِكَ مِنْ بَعْضِ أَهْلِ اَلدُّنْيَا، و لاَ شَكَّ إِنْ كُنْتَ صَادِقاً أَنَّهُ‌ وُلِدَ بِبَعْضِ هَذِهِ اَلنُّجُومِ و اَلسَّاعَاتِ و اَلْحِسَابِ اَلَّذِي كَانَ قَبْلَهُ‌، إِلاَّ أَنْ تَزْعُمَ‌ أَنَّ ذَلِكَ اَلْحَكِيمَ لَمْ يُولَدْ بِهَذِهِ اَلنُّجُومِ كَمَا وُلِدَ سَائِرُ اَلنَّاسِ‌.\nقَالَ‌: و هَلْ هَذَا اَلْحَكِيمُ إِلاَّ كَسَائِرِ اَلنَّاسِ؟\nقُلْتُ‌: أ فَلَيْسَ يَنْبَغِي أَنْ يَدُلَّكَ عَقْلُكَ عَلَى أَنَّهَا قَدْ خُلِقْتَ قَبْلَ هَذَا اَلْحَكِيمِ اَلَّذِي زَعَمْتَ أَنَّهُ وَضَعَ هَذَا اَلْحِسَابَ‌، و قَدْ زَعَمْتَ أَنَّهُ وُلِدَ بِبَعْضِ هَذِهِ اَلنُّجُومِ؟\n(قال: بلى.\nقُلْتُ‌: فَكَيْفَ اِهْتَدَى لِوَضْعِ هَذِهِ اَلنُّجُومِ‌)؟ و (هَلْ هَذَا) اَلْعِلْمُ إِلاَّ مِنْ مُعَلِّمٍ كَانَ قَبْلَهُمَا، و هُوَ اَلَّذِي أَسَّسَ هَذَا اَلْحِسَابَ اَلَّذِي زَعَمْتَ أَنَّهُ (وضع علم النجوم، و هي) أَسَاسُ اَلْمَوْلُودِ، و اَلْأَسَاسُ أَقْدَمُ مِنَ اَلْمَوْلُودِ، و اَلْحَكِيمُ اَلَّذِي زَعَمْتَ أَنَّهُ وَضَعَ هَذَا إِنَّمَا يَتْبَعُ أَمْرَ مُعَلِّمٍ هُوَ أَقْدَمُ مِنْهُ‌، و هُوَ اَلَّذِي خَلَقَهُ مَوْلُوداً بِبَعْضِ هذه اَلنُّجُومِ‌، و هُوَ اَلَّذِي أَسَّسَ هَذِهِ اَلْبُرُوجَ اَلَّتِي وُلِدَ بِهَا غَيْرُهُ مِنَ اَلنَّاسِ‌، فَوَاضِعُ اَلْأَسَاسِ يَنْبَغِي أَنْ يَكُونَ أَقْدَمَ مِنْهَا، أو هب إن هَذَا اَلْحَكِيمَ عُمِّرَ مُذْ كَانَتِ اَلدُّنْيَا عَشَرَةَ أَضْعَافٍ‌، هَلْ كَانَ نَظَرُهُ فِي هَذِهِ اَلنُّجُومِ‌ إِلاَّ كَنَظَرِكَ إِلَيْهَا مُعَلَّقَةً فِي اَلسَّمَاءِ؟ أو تَرَاهُ‌ كَانَ قَادِراً عَلَى اَلدُّنُوِّ مِنْهَا و هِيَ فِي اَلسَّمَاءِ حَتَّى يَعْرِفَ‌ مَنَازِلَهَا و مَجَارِيَهَا، و نُحُوسَهَا و سُعُودَهَا، و دَقَائِقَهَا، و بِأَيَّهَا تَكْسِفُ‌ اَلشَّمْسُ و اَلْقَمَرُ، و بِأَيِّهَا يُولَدُكُلُّ مَوْلُودٍ، و أَيُّهَا اَلسَّعْدُ و أَيُّهَا اَلنَّحْسُ‌، و أَيُّهَا اَلْبَطِيءُ و أَيُّهَا اَلسَّرِيعُ‌، ثُمَّ يَعْرِفَ بَعْدَ ذَلِكَ سُعُودَ سَاعَاتِ اَلنَّهَارِ و نُحُوسَهَا، و أَيُّهَا اَلسَّعْدُ و أَيُّهَا اَلنَّحْسُ‌، و كَمْ سَاعَةٍ يَمْكُثُ\nقُلْتُ‌: فَكَيْفَ اِهْتَدَى لِوَضْعِ هَذِهِ اَلنُّجُومِ‌)؟ و (هَلْ هَذَا) اَلْعِلْمُ إِلاَّ مِنْ مُعَلِّمٍ كَانَ قَبْلَهُمَا، و هُوَ اَلَّذِي أَسَّسَ هَذَا اَلْحِسَابَ اَلَّذِي زَعَمْتَ أَنَّهُ (وضع علم النجوم، و هي) أَسَاسُ اَلْمَوْلُودِ، و اَلْأَسَاسُ أَقْدَمُ مِنَ اَلْمَوْلُودِ، و اَلْحَكِيمُ اَلَّذِي زَعَمْتَ أَنَّهُ وَضَعَ هَذَا إِنَّمَا يَتْبَعُ أَمْرَ مُعَلِّمٍ هُوَ أَقْدَمُ مِنْهُ‌، و هُوَ اَلَّذِي خَلَقَهُ مَوْلُوداً بِبَعْضِ هذه اَلنُّجُومِ‌، و هُوَ اَلَّذِي أَسَّسَ هَذِهِ اَلْبُرُوجَ اَلَّتِي وُلِدَ بِهَا غَيْرُهُ مِنَ اَلنَّاسِ‌، فَوَاضِعُ اَلْأَسَاسِ يَنْبَغِي أَنْ يَكُونَ أَقْدَمَ مِنْهَا، أو هب إن هَذَا اَلْحَكِيمَ عُمِّرَ مُذْ كَانَتِ اَلدُّنْيَا عَشَرَةَ أَضْعَافٍ‌، هَلْ كَانَ نَظَرُهُ فِي هَذِهِ اَلنُّجُومِ‌ إِلاَّ كَنَظَرِكَ إِلَيْهَا مُعَلَّقَةً فِي اَلسَّمَاءِ؟ أو تَرَاهُ‌ كَانَ قَادِراً عَلَى اَلدُّنُوِّ مِنْهَا و هِيَ فِي اَلسَّمَاءِ حَتَّى يَعْرِفَ‌ مَنَازِلَهَا و مَجَارِيَهَا، و نُحُوسَهَا و سُعُودَهَا، و دَقَائِقَهَا، و بِأَيَّهَا تَكْسِفُ‌ اَلشَّمْسُ و اَلْقَمَرُ، و بِأَيِّهَا يُولَدُكُلُّ مَوْلُودٍ، و أَيُّهَا اَلسَّعْدُ و أَيُّهَا اَلنَّحْسُ‌، و أَيُّهَا اَلْبَطِيءُ و أَيُّهَا اَلسَّرِيعُ‌، ثُمَّ يَعْرِفَ بَعْدَ ذَلِكَ سُعُودَ سَاعَاتِ اَلنَّهَارِ و نُحُوسَهَا، و أَيُّهَا اَلسَّعْدُ و أَيُّهَا اَلنَّحْسُ‌، و كَمْ سَاعَةٍ يَمْكُثُ\nكُلُّ نَجْمٍ مِنْهَا تَحْتَ اَلْأَرْضِ‌، و فِي أَيِّ سَاعَةٍ يَغِيبُ‌، وَ أَيِّ سَاعَةً يَطْلَعُ‌، وَ كَم سَاعَةً يَمْكُثُ طَالِعاً، و فِي أَيِّ سَاعَةٍ يَغِيبُ‌، و كَمِ اِسْتَقَامَ‌ لِرَجُلٍ حَكِيمٍ كَمَا زَعَمْتَ مِنْ أَهْلِ اَلدُّنْيَا أَنْ يَعْلَمَ عِلْمَ اَلسَّمَاءِ مِمَّا لاَ يُدْرَكُ بِالْحَوَاسِّ‌، و لاَ يَقَعُ عَلَيْهِ اَلْفِكْرُ، و لاَ يَخْطُرُ عَلَى اَلْأَوْهَامِ؟ و كَيْفَ اِهْتَدَى أَنْ يَقِيسَ اَلشَّمْسَ حَتَّى يَعْرِفَ فِي أَيِّ بُرْجٍ هي، و فِي أَيِّ بُرْجٍ اَلْقَمَرُ، و فِي أَيِّ بُرْجٍ مِنَ‌ اَلسَّمَاءِ هَذِهِ اَلسَّبْعَةُ اَلسُّعُودُ و اَلنُّحُوسُ‌، و مَا اَلطَّالِعُ مِنْهَا و مَا اَلْبَاطِنُ‌؟ و هِيَ مُعَلَّقَةٌ فِي اَلسَّمَاءِ و هُوَ مِنْ أَهْلِ اَلْأَرْضِ (لاَ يَرَاهَا إِذَا تَوَارَتْ بِضَوْءِ‌) اَلشَّمْسِ‌، إِلاَّ أَنْ تَزْعُمَ أَنَّ هَذَا اَلْحَكِيمَ اَلَّذِي وَضَعَ هَذَا اَلْعِلْمَ قَدْ رقى إِلَى اَلسَّمَاءِ‌، و أَنَا أَشْهَدُ أَنَّ هَذَا اَلْعَالِمَ لَمْ يَقْدِرْ عَلَى هَذَا اَلْعِلْمِ إِلاَّ بِمَنْ فِي اَلسَّمَاءِ‌، لِأَنَّ هَذَا لَيْسَ مِنْ عِلْمِ أَهْلِ اَلْأَرْضِ‌.\nكُلُّ نَجْمٍ مِنْهَا تَحْتَ اَلْأَرْضِ‌، و فِي أَيِّ سَاعَةٍ يَغِيبُ‌، وَ أَيِّ سَاعَةً يَطْلَعُ‌، وَ كَم سَاعَةً يَمْكُثُ طَالِعاً، و فِي أَيِّ سَاعَةٍ يَغِيبُ‌، و كَمِ اِسْتَقَامَ‌ لِرَجُلٍ حَكِيمٍ كَمَا زَعَمْتَ مِنْ أَهْلِ اَلدُّنْيَا أَنْ يَعْلَمَ عِلْمَ اَلسَّمَاءِ مِمَّا لاَ يُدْرَكُ بِالْحَوَاسِّ‌، و لاَ يَقَعُ عَلَيْهِ اَلْفِكْرُ، و لاَ يَخْطُرُ عَلَى اَلْأَوْهَامِ؟ و كَيْفَ اِهْتَدَى أَنْ يَقِيسَ اَلشَّمْسَ حَتَّى يَعْرِفَ فِي أَيِّ بُرْجٍ هي، و فِي أَيِّ بُرْجٍ اَلْقَمَرُ، و فِي أَيِّ بُرْجٍ مِنَ‌ اَلسَّمَاءِ هَذِهِ اَلسَّبْعَةُ اَلسُّعُودُ و اَلنُّحُوسُ‌، و مَا اَلطَّالِعُ مِنْهَا و مَا اَلْبَاطِنُ‌؟ و هِيَ مُعَلَّقَةٌ فِي اَلسَّمَاءِ و هُوَ مِنْ أَهْلِ اَلْأَرْضِ (لاَ يَرَاهَا إِذَا تَوَارَتْ بِضَوْءِ‌) اَلشَّمْسِ‌، إِلاَّ أَنْ تَزْعُمَ أَنَّ هَذَا اَلْحَكِيمَ اَلَّذِي وَضَعَ هَذَا اَلْعِلْمَ قَدْ رقى إِلَى اَلسَّمَاءِ‌، و أَنَا أَشْهَدُ أَنَّ هَذَا اَلْعَالِمَ لَمْ يَقْدِرْ عَلَى هَذَا اَلْعِلْمِ إِلاَّ بِمَنْ فِي اَلسَّمَاءِ‌، لِأَنَّ هَذَا لَيْسَ مِنْ عِلْمِ أَهْلِ اَلْأَرْضِ‌.\nقَالَ‌: مَا بَلَغَنِي أَنَّ أَحَداً مِنْ أَهْلِ اَلْأَرْضِ رَقِيَ إِلَى اَلسَّمَاءِ‌.\nقُلْتُ‌: فَلَعَلَّ هَذَا اَلْحَكِيمَ فَعَلَ ذَلِكَ و لَمْ يَبْلُغْكَ؟\nقَالَ‌: و لَوْ بَلَغَنِي مَا كُنْتُ مُصَدِّقاً.\nقُلْتُ‌: فَأَنَا أَقُولُ قَوْلَكَ‌، هَبْهُ رقى إِلَى اَلسَّمَاءِ هَلْ كَانَ لَهُ بُدٌّ مِنْ أَنْ يَجْرِيَ مَعَ كُلِّ بُرْجٍ مِنْ هَذِهِ اَلْبُرُوجِ‌، و نَجْمٍ مِنْ هَذِهِ اَلنُّجُومِ مِنْ حَيْثُ يَطْلُعُ‌ إِلَى حَيْثُ يَغِيبُ‌، ثُمَّ يَعُودَ إِلَى اَلْآخَرِ حَتَّى يَفْعَلَ مِثْلَ ذَلِكَ حَتَّى يَأْتِيَ عَلَى آخِرِهَا؟ فَإِنَّ مِنْهَا مَا يَقْطَعُ اَلسَّمَاءَ فِي ثَلاَثِينَ سَنَةً‌، و مِنْهَا مَا يَقْطَعُ دُونَ ذَلِكَ‌، و هَلْ كَانَ لَهُ بُدٌّ مِنْ أَنْ يَجُولَ فِي أَقْطَارِ اَلسَّمَاءِ حَتَّى يَعْرِفَ مَطَالِعَ اَلسُّعُودِ مِنْهَا و اَلنُّحُوسِ‌، و اَلْبَطِيءَ و اَلسَّرِيعَ‌، حَتَّى يُحْصِيَ ذَلِكَ؟ أَوْ هَبْهُ قَدَرَ عَلَى ذَلِكَ حَتَّى فَرَغَ مِمَّا فِي اَلسَّمَاءِ‌، هَلْ كَانَ يَسْتَقِيمُ لَهُ حِسَابُ (مَا فِي اَلسَّمَاءِ حَتَّى يُحْكِمَ حِسَابَ‌) مَا فِي اَلْأَرْضِ و مَا تَحْتَهَا و أَنْ يَعْرِفَ ذَلِكَ مِثْلَ مَا قَدْ عَايَنَ فِي اَلسَّمَاءِ؟ لِأَنَّ مَجَارِيَهَا تَحْتَ اَلْأَرْضِ عَلَى غَيْرِ مَجَارِيهَا فِي اَلسَّمَاءِ‌، فَلَمْ يَكُنْ يَقْدِرُ عَلَى إِحْكَامِ حِسَابِهَا و دَقَائِقِهَا و سَاعَاتِهَا إِلاَّ بِمَعْرِفَةِ مَا غَابَ عَنْهُ تَحْتَ اَلْأَرْضِ مِنْهَا، لِأَنَّهُ يَنْبَغِي أَنْ يَعْرِفَ أَيَّ سَاعَةٍ مِنَ اَللَّيْلِ يَطْلُعُ طَالِعُهَا، و كَمْ يَمْكُثُ‌ تَحْتَ اَلْأَرْضِ‌، و أَيَّةَ سَاعَةٍ مِنَ اَلنَّهَارِ يَغِيبُ غَائِبُهَا لِأَنَّهُ لاَ يُعَايِنُهَا، و لاَ مَا طَلَعَ‌ مِنْهَا و لاَ مَا غَابَ‌، و لاَ بُدَّ مِنْ أَنْ يَكُونَ اَلْعَالِمُ بِهَا وَاحِداً و إِلاَّ لَمْ يَنْتَفِعْ بِالحِسَابِ‌، إِلاَّ أَن تَزْعُمُ‌ أَنَّ ذَلِكَ اَلْحَكِيمَ قَدْ دَخَلَ فِي ظُلُمَاتِ اَلْأَرَضِينَ و اَلْبِحَارِ\nقُلْتُ‌: فَأَنَا أَقُولُ قَوْلَكَ‌، هَبْهُ رقى إِلَى اَلسَّمَاءِ هَلْ كَانَ لَهُ بُدٌّ مِنْ أَنْ يَجْرِيَ مَعَ كُلِّ بُرْجٍ مِنْ هَذِهِ اَلْبُرُوجِ‌، و نَجْمٍ مِنْ هَذِهِ اَلنُّجُومِ مِنْ حَيْثُ يَطْلُعُ‌ إِلَى حَيْثُ يَغِيبُ‌، ثُمَّ يَعُودَ إِلَى اَلْآخَرِ حَتَّى يَفْعَلَ مِثْلَ ذَلِكَ حَتَّى يَأْتِيَ عَلَى آخِرِهَا؟ فَإِنَّ مِنْهَا مَا يَقْطَعُ اَلسَّمَاءَ فِي ثَلاَثِينَ سَنَةً‌، و مِنْهَا مَا يَقْطَعُ دُونَ ذَلِكَ‌، و هَلْ كَانَ لَهُ بُدٌّ مِنْ أَنْ يَجُولَ فِي أَقْطَارِ اَلسَّمَاءِ حَتَّى يَعْرِفَ مَطَالِعَ اَلسُّعُودِ مِنْهَا و اَلنُّحُوسِ‌، و اَلْبَطِيءَ و اَلسَّرِيعَ‌، حَتَّى يُحْصِيَ ذَلِكَ؟ أَوْ هَبْهُ قَدَرَ عَلَى ذَلِكَ حَتَّى فَرَغَ مِمَّا فِي اَلسَّمَاءِ‌، هَلْ كَانَ يَسْتَقِيمُ لَهُ حِسَابُ (مَا فِي اَلسَّمَاءِ حَتَّى يُحْكِمَ حِسَابَ‌) مَا فِي اَلْأَرْضِ و مَا تَحْتَهَا و أَنْ يَعْرِفَ ذَلِكَ مِثْلَ مَا قَدْ عَايَنَ فِي اَلسَّمَاءِ؟ لِأَنَّ مَجَارِيَهَا تَحْتَ اَلْأَرْضِ عَلَى غَيْرِ مَجَارِيهَا فِي اَلسَّمَاءِ‌، فَلَمْ يَكُنْ يَقْدِرُ عَلَى إِحْكَامِ حِسَابِهَا و دَقَائِقِهَا و سَاعَاتِهَا إِلاَّ بِمَعْرِفَةِ مَا غَابَ عَنْهُ تَحْتَ اَلْأَرْضِ مِنْهَا، لِأَنَّهُ يَنْبَغِي أَنْ يَعْرِفَ أَيَّ سَاعَةٍ مِنَ اَللَّيْلِ يَطْلُعُ طَالِعُهَا، و كَمْ يَمْكُثُ‌ تَحْتَ اَلْأَرْضِ‌، و أَيَّةَ سَاعَةٍ مِنَ اَلنَّهَارِ يَغِيبُ غَائِبُهَا لِأَنَّهُ لاَ يُعَايِنُهَا، و لاَ مَا طَلَعَ‌ مِنْهَا و لاَ مَا غَابَ‌، و لاَ بُدَّ مِنْ أَنْ يَكُونَ اَلْعَالِمُ بِهَا وَاحِداً و إِلاَّ لَمْ يَنْتَفِعْ بِالحِسَابِ‌، إِلاَّ أَن تَزْعُمُ‌ أَنَّ ذَلِكَ اَلْحَكِيمَ قَدْ دَخَلَ فِي ظُلُمَاتِ اَلْأَرَضِينَ و اَلْبِحَارِ\nفَسَارَ مَعَ اَلنُّجُومِ و اَلشَّمْسِ و اَلْقَمَرِ فِي مَجَارِيهَا عَلَى قَدْرِ مَا سَارَ فِي اَلسَّمَاءِ حَتَّى عَلِمَ اَلْغَيْبَ مِنْهَا، و عَلِمَ مَا تَحْتَ اَلْأَرْضِ عَلَى قَدْرِ مَا عَايَنَ مِنْهَا فِي اَلسَّمَاءِ‌.\nفَسَارَ مَعَ اَلنُّجُومِ و اَلشَّمْسِ و اَلْقَمَرِ فِي مَجَارِيهَا عَلَى قَدْرِ مَا سَارَ فِي اَلسَّمَاءِ حَتَّى عَلِمَ اَلْغَيْبَ مِنْهَا، و عَلِمَ مَا تَحْتَ اَلْأَرْضِ عَلَى قَدْرِ مَا عَايَنَ مِنْهَا فِي اَلسَّمَاءِ‌.\nقَالَ‌: وَ هَل رَأَيْتَنِي أَجَبْتُكَ إِلَى أَنَّ أَحَداً مِنْ أَهْلِ اَلْأَرْضِ رَقَى إِلَى اَلسَّمَاءِ و قَدَرَ عَلَى ذَلِكَ حَتَّى أَقُولَ‌: إِنَّهُ دَخَلَ فِي ظُلُمَاتِ اَلْأَرَضِينَ و اَلْبُحُورِ؟\nقُلْتُ‌: فَكَيْفَ وَقَعَ‌ هَذَا اَلْعِلْمُ اَلَّذِي زَعَمْتَ (أَنَّ اَلْحُكَمَاءَ مِنَ اَلنَّاسِ وَضَعُوهُ‌، و أَنَّ اَلنَّاسَ كُلَّهُمْ مولدون بِهِ؟ و كَيْفَ عَرَفُوا ذَلِكَ اَلْحِسَابَ و هُوَ أَقْدَمُ مِنْهُمْ؟)(و كيف وضع هذا العلم الَّذي زَعَمْتَ و حسب هذا الحساب الذي ذكرت أن الناس ولدوا به)؟",
    "title_fa": "علم النجوم و چگونگی وقوع آن برای مردم",
    "content_fa": "گفت: تو از دانشِ مردم سرزمين من درباره ستارگان غافلي! گفتم: و دانشِ آن‌ها از اين راه تا چه حد است؟ گفت: من تو را از دانش آن‌ها در دو چيز خبر مي‌دهم كه تو را از غير آن بي‌نياز مي‌كند. گفتم: پس به من خبر بده و جز به راستي خبر نده. گفت: به دينم قسم كه جز به راستي و به آنچه ديده‌ام، خبرت نمي‌دهم. گفتم: بگو. گفت: اما يكي از آن دو خصلت اين است كه پادشاهان هند، جز خواجه‌سرايان را به كار نمي‌گيرند. گفتم: و چرا چنين است؟ گفت: زيرا براي هر مردي از ايشان، منجم و حسابگري است. پس چون صبح شود، به درِ پادشاه مي‌آيد و خورشيد را اندازه مي‌گيرد و حساب مي‌كند و به او خبر مي‌دهد كه در آن روز چه اتفاقي مي‌افتد و در شبي كه در آن بوده چه رخ داده است. پس اگر زني از زنانش كاري ناپسند مرتكب شده باشد، به او خبر مي‌دهد و مي‌گويد: فلان كس، چنين و چنان را با فلان زن مرتكب شده است و در اين روز چنين و چنان روي خواهد داد. گفتم: پس از خصلت ديگر به من خبر بده. گفت: گروهي در هند هستند كه به منزله خفه‌كنندگان نزد شما هستند. مردم را بدون سلاح و خفه كردن مي‌كشند و اموالشان را مي‌گيرند. گفتم: اين چگونه ممكن است؟ گفت: با كاروان و بازرگانان بيرون مي‌روند، به اندازه مرداني كه در آن هستند. پس (چند روزي را كه با آن‌ها) سلاح همراه ندارند، با آن‌ها راه مي‌روند و با مردان گفتگو مي‌كنند و حساب هر يك از بازرگانان را مي‌كنند. پس چون مجموعه‌ي ايشان، جايگاه نفس را از صاحبش بشناسد، (هر كدام از آن‌ها ديگري را خفه مي‌كند) كسي كه حساب او را در آن جايگاه كرده است، پس همه بازرگانان مي‌ميرند! گفتم: اين، اگر راست باشد، از باب اولي بالاتر است! گفتم: اين، اگر راست باشد، از باب اولي بالاتر است! گفت: به دينم قسم مي‌خورم كه اين راست است و چه بسا در سرزمين هند ديده‌ام كه بعضي از آن‌ها را گرفته و دستور به كشتنشان داده‌اند. گفتم: پس به من بگو كه اين چگونه روي داده تا بر آن آگاهي يافته‌اند؟ گفت: به حساب ستارگان. گفتم: من هرگز اين دانش را نشنيده‌ام و شك ندارم كه وضع‌كننده‌اش، حكيم داناست. پس به من بگو كه چه كسي اين دانش دقيق را كه با حس و عقل و فكر درك نمي‌شود، وضع كرده است؟ گفت: حساب ستارگان را حكيمان وضع كرده‌اند و مردم آن را به ارث برده‌اند. پس چون از مردي از ايشان (درباره چيزي) سوال كني، خورشيد را اندازه مي‌گيرد و در منازل خورشيد و ماه و آنچه از نحوس‌ها براي طالع است، و آنچه از سعودها براي باطن است، مي‌نگرد. سپس حساب مي‌كند و اشتباه نمي‌كند و نوزاد را نزد او مي‌آورند، پس براي او حساب مي‌كند و به تمام علائمش و آنچه تا روز مرگش به او مي‌رسد، خبر مي‌دهد. سپس حساب مي‌كند و اشتباه نمي‌كند و نوزاد را نزد او مي‌آورند، پس براي او حساب مي‌كند و به تمام علائمش و آنچه تا روز مرگش به او مي‌رسد، خبر مي‌دهد. گفتم: چگونه حساب وارد مواليد مردم شده است؟ گفت: زيرا تمام مردم، جز با اين ستارگان متولد نمي‌شوند و اگر چنين نبود، اين حساب درست نمي‌شد، از اين رو اشتباه نمي‌كند، اگر ساعت و روز و ماه و سالي را كه نوزاد در آن متولد مي‌شود، بداند. گفتم: تو دانشي عجيب را توصيف كردي كه در دانش دنيا از آن دقيق‌تر و بزرگ‌تر نيست، اگر چنان كه گفتي، راست باشد. نوزاد كودك و آنچه از علائم در اوست و پايان عمرش و آنچه در زندگيش به او مي‌رسد، به آن شناخته مي‌شود. آيا اين حسابي نيست كه تمام اهل دنيا به آن متولد مي‌شوند؟ گفت: در آن شك ندارم. گفتم: پس بياييد با عقل‌هايمان نگاه كنيم كه مردم اين دانش را چگونه ياد گرفتند؟ و آيا اين درست است كه براي بعضي از مردم باشد، در حالي كه تمام مردم با اين ستارگان متولد مي‌شوند؟ و چگونه آن را با سعود و نحوس و ساعت‌ها و اوقات و دقيقه‌ها و درجات و كند و تندش و جايگاه‌هايش در آسمان و جايگاه‌هايش زير زمين، شناخت؟ و دلالتش بر پنهاني اين چيزهايي كه در آسمان و زير زمين توصيف كردي، چگونه است؟ پس مي‌داني كه بعضي از اين برج‌ها در آسمان و بعضي زير زمين هستند و همچنين هفت ستاره. بعضي از آن‌ها زير زمين و بعضي در آسمان هستند، پس عقل من نمي‌پذيرد كه مخلوقي از اهل زمين، بر اين كار توانا شده باشد. آيا اين درست است كه براي بعضي از مردم باشد، در حالي كه تمام مردم با اين ستارگان متولد مي‌شوند؟ و چگونه آن را با سعود و نحوس و ساعت‌ها و اوقات و دقيقه‌ها و درجات و كند و تندش و جايگاه‌هايش در آسمان و جايگاه‌هايش زير زمين، شناخت؟ و دلالتش بر پنهاني اين چيزهايي كه در آسمان و زير زمين توصيف كردي، چگونه است؟ پس مي‌داني كه بعضي از اين برج‌ها در آسمان و بعضي زير زمين هستند و همچنين هفت ستاره. بعضي از آن‌ها زير زمين و بعضي در آسمان هستند، پس عقل من نمي‌پذيرد كه مخلوقي از اهل زمين، بر اين كار توانا شده باشد. گفت: از اين چه چيزي را انكار مي‌كني؟ گفتم: (من آن را برايت آغاز نكردم)! تو گمان كردي كه همه اهل زمين، جز با اين ستارگان متولد نمي‌شوند. پس حكيمي را كه به گمانت اين حساب را وضع كرده است، از برخي از اهل دنيا مي‌بينم و بي‌شك، اگر راست مي‌گويي، او نيز با برخي از اين ستارگان و ساعت‌ها و حسابي كه قبل از او بوده است، متولد شده است، مگر اينكه گمان كني كه آن حكيم با اين ستارگان متولد نشده است، همان‌گونه كه ساير مردم متولد شده‌اند. گفت: و آيا اين حكيم، جز مانند ساير مردم است؟ گفتم: آيا عقلت نبايد تو را راهنمايي كند كه او پيش از اين حكيمي كه گمان مي‌كردي اين حساب را وضع كرده است، خلق شده است، در حالي كه گمان كردي او با برخي از اين ستارگان متولد شده است؟ (گفت: بله. گفتم: پس چگونه به وضع اين ستارگان هدايت شد)؟ و (آيا اين) دانش، جز از معلمي كه قبل از او بوده است، است؟ و او كسي است كه اين حساب را پايه‌گذاري كرده است كه تو گمان مي‌كني كه (علم نجوم را وضع كرده است، و آن) اساس مولود است و اساس، قديمي‌تر از مولود است و حكيمي كه گمان كردي او اين را وضع كرده است، جز از دستور معلمي كه از او قديمي‌تر است، پيروي نمي‌كند. و او كسي است كه او را به صورت مولودي با برخي از اين ستارگان آفريد و او كسي است كه اين برج‌ها را پايه‌گذاري كرد كه غير او از مردم در آن‌ها متولد شدند. پس وضع‌كننده اساس، بايد قديمي‌تر از آن‌ها باشد. يا فرض كن كه اين حكيم از زماني كه دنيا ده برابر بوده است، عمر كرده است. آيا نظر او به اين ستارگان، جز مانند نظر تو به آن‌ها كه در آسمان آويخته شده‌اند، بوده است؟ يا مي‌بيني كه او توانايي نزديك شدن به آن‌ها را داشته است، در حالي كه آن‌ها در آسمان هستند، تا منازل و مسيرها و نحوس و سعود و دقيقه‌هايشان را بشناسد و بداند كه كداميك خورشيد و ماه را خسوف مي‌كنند و هر مولودي با كداميك متولد مي‌شود و كداميك سعد و كدام نحس و كدام كند و كدام تند است؟ سپس بعد از آن، سعود ساعت‌هاي روز و نحوس آن‌ها را بشناسد و بداند كداميك سعد و كدام نحس است و چند ساعت، هر ستاره‌اي از آن‌ها زير زمين مي‌ماند و در چه ساعتي غروب مي‌كند و در چه ساعتي طلوع مي‌كند و چند ساعت طلوع مي‌كند و در چه ساعتي غروب مي‌كند؟ و براي يك مرد حكيمي كه گمان مي‌كني از اهل دنياست، چند وقت طول مي‌كشد تا علم آسمان را بداند، چيزهايي كه با حس درك نمي‌شوند و فكر بر آن قرار نمي‌گيرد و به وهم نمي‌آيد؟ و چگونه هدايت شد تا خورشيد را اندازه بگيرد تا بداند در چه برجي است و ماه در چه برجي است و اين هفت ستاره سعد و نحس در كدام برج از آسمان هستند و كداميك طلوع‌كننده و كداميك پنهان هستند؟ در حالي كه آن‌ها در آسمان آويخته شده‌اند و او از اهل زمين است (آن‌ها را نمي‌بيند، زماني كه با نور) خورشيد پنهان شده‌اند، مگر اينكه گمان كني كه اين حكيمي كه اين علم را وضع كرده است، به آسمان رفته است و من گواهي مي‌دهم كه اين عالم، بر اين علم توانا نشد، جز با كسي كه در آسمان است، زيرا اين از دانش اهل زمين نيست. و براي يك مرد حكيمي كه گمان مي‌كني از اهل دنياست، چند وقت طول مي‌كشد تا علم آسمان را بداند، چيزهايي كه با حس درك نمي‌شوند و فكر بر آن قرار نمي‌گيرد و به وهم نمي‌آيد؟ و چگونه هدايت شد تا خورشيد را اندازه بگيرد تا بداند در چه برجي است و ماه در چه برجي است و اين هفت ستاره سعد و نحس در كدام برج از آسمان هستند و كداميك طلوع‌كننده و كداميك پنهان هستند؟ در حالي كه آن‌ها در آسمان آويخته شده‌اند و او از اهل زمين است (آن‌ها را نمي‌بيند، زماني كه با نور) خورشيد پنهان شده‌اند، مگر اينكه گمان كني كه اين حكيمي كه اين علم را وضع كرده است، به آسمان رفته است و من گواهي مي‌دهم كه اين عالم، بر اين علم توانا نشد، جز با كسي كه در آسمان است، زيرا اين از دانش اهل زمين نيست. گفت: به من نرسيده است كه هيچ كس از اهل زمين به آسمان رفته باشد. گفتم: شايد اين حكيم اين كار را كرده باشد و به تو نرسيده باشد؟ گفت: و اگر به من مي‌رسيد، باور نمي‌كردم. گفتم: پس من هم قول تو را مي‌گويم. فرض كن كه او به آسمان رفته است، آيا چاره‌اي داشت جز اينكه با هر برجي از اين برج‌ها و ستاره‌اي از اين ستارگان، از جايي كه طلوع مي‌كند تا جايي كه غروب مي‌كند، حركت كند و سپس به ديگري برگردد تا همان كار را انجام دهد تا به آخرين آن‌ها برسد؟ زيرا بعضي از آن‌ها آسمان را در سي سال طي مي‌كنند و بعضي كمتر از آن را طي مي‌كنند. آيا چاره‌اي داشت جز اينكه در اطراف آسمان گردش كند تا مطالع سعودها و نحوس‌ها و كند و تندشان را بشناسد، تا آن را شمارش كند؟ يا فرض كن بر اين كار توانا شد تا از آنچه در آسمان است، فارغ شد، آيا حساب (آنچه در آسمان است، براي او درست مي‌شد تا حساب) آنچه در زمين و زير آن است را محكم كند و آن را به همان صورتي كه در آسمان مشاهده كرده است، بشناسد؟ زيرا مسيرهاي آن‌ها زير زمين، بر خلاف مسيرهايشان در آسمان است. پس نمي‌توانست حساب و دقيقه‌ها و ساعت‌هاي آن‌ها را محكم كند، جز با دانستن آنچه از آن‌ها زير زمين پنهان است. زيرا بايد بداند كه هر ساعتي از شب، طلوع‌كننده آن‌ها طلوع مي‌كند و چقدر زير زمين مي‌ماند و در چه ساعتي از روز، غروب‌كننده‌شان غروب مي‌كند، زيرا آن را نمي‌بيند و نه آنچه از آن طلوع كرده و نه آنچه غروب كرده است و بايد عالم به آن يكي باشد، وگرنه از حساب سودي نخواهد برد، مگر اينكه گمان كني كه آن حكيم، وارد تاريكي‌هاي زمين و درياها شده است. گفتم: پس من هم قول تو را مي‌گويم. فرض كن كه او به آسمان رفته است، آيا چاره‌اي داشت جز اينكه با هر برجي از اين برج‌ها و ستاره‌اي از اين ستارگان، از جايي كه طلوع مي‌كند تا جايي كه غروب مي‌كند، حركت كند و سپس به ديگري برگردد تا همان كار را انجام دهد تا به آخرين آن‌ها برسد؟ زيرا بعضي از آن‌ها آسمان را در سي سال طي مي‌كنند و بعضي كمتر از آن را طي مي‌كنند. آيا چاره‌اي داشت جز اينكه در اطراف آسمان گردش كند تا مطالع سعودها و نحوس‌ها و كند و تندشان را بشناسد، تا آن را شمارش كند؟ يا فرض كن بر اين كار توانا شد تا از آنچه در آسمان است، فارغ شد، آيا حساب (آنچه در آسمان است، براي او درست مي‌شد تا حساب) آنچه در زمين و زير آن است را محكم كند و آن را به همان صورتي كه در آسمان مشاهده كرده است، بشناسد؟ زيرا مسيرهاي آن‌ها زير زمين، بر خلاف مسيرهايشان در آسمان است. پس نمي‌توانست حساب و دقيقه‌ها و ساعت‌هاي آن‌ها را محكم كند، جز با دانستن آنچه از آن‌ها زير زمين پنهان است. زيرا بايد بداند كه هر ساعتي از شب، طلوع‌كننده آن‌ها طلوع مي‌كند و چقدر زير زمين مي‌ماند و در چه ساعتي از روز، غروب‌كننده‌شان غروب مي‌كند، زيرا آن را نمي‌بيند و نه آنچه از آن طلوع كرده و نه آنچه غروب كرده است و بايد عالم به آن يكي باشد، وگرنه از حساب سودي نخواهد برد، مگر اينكه گمان كني كه آن حكيم، وارد تاريكي‌هاي زمين و درياها شده است. پس با ستارگان و خورشيد و ماه در مسيرهايشان حركت كرد، به اندازه‌اي كه در آسمان حركت كرد تا از آن‌ها غيب را دانست و آنچه زير زمين است را به اندازه‌اي كه در آسمان ديد، دانست. پس با ستارگان و خورشيد و ماه در مسيرهايشان حركت كرد، به اندازه‌اي كه در آسمان حركت كرد تا از آن‌ها غيب را دانست و آنچه زير زمين است را به اندازه‌اي كه در آسمان ديد، دانست. گفت: آيا ديدي كه من به تو جواب دادم كه هيچ كس از اهل زمين به آسمان رفته و بر اين كار توانا شده تا من بگويم: او وارد تاريكي‌هاي زمين و درياها شده است؟ گفتم: پس اين دانشي كه گمان كردي (حكيمان از مردم آن را وضع كرده‌اند و اينكه همه مردم به آن متولد مي‌شوند؟ و اينكه چگونه آن حساب را شناختند، در حالي كه قديمي‌تر از آن‌ها بود؟) (و اين علمي كه گمان كردي و اين حسابي كه ياد كردي و مردم به آن متولد شدند، چگونه وضع شد)؟"
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 109,
    "id": "13",
    "title": "[بطلان أزلية البروج و أنها هي خلقت أنفسها]",
    "ghael": "",
    "sanad": "قَالَ‌7: أَ رَأَيْتَ إِنْ قُلْتُ لَكَ‌: إِنَّ اَلْبُرُوجَ لَمْ تَزَلْ و هِيَ اَلَّتِي خَلَقَتْ أَنْفُسَهَا عَلَى هَذَا اَلْحِسَابِ‌، مَا اَلَّذِي تَرُدُّ8 عَلَيَّ؟",
    "content": "\nقُلْتُ‌: أَسْأَلُكَ كَيْفَ يَكُونُ بَعْضُهَا (سَعْداً و بَعْضُهَا نَحْساً، و بَعْضُهَا) مُضِيئاً و بَعْضُهَا مُظْلِماً، و بَعْضُهَا صَغِيراً و بَعْضُهَا كَبِيراً؟\nقُلْتُ‌: أَسْأَلُكَ كَيْفَ يَكُونُ بَعْضُهَا (سَعْداً و بَعْضُهَا نَحْساً، و بَعْضُهَا) مُضِيئاً و بَعْضُهَا مُظْلِماً، و بَعْضُهَا صَغِيراً و بَعْضُهَا كَبِيراً؟\nقَالَ‌: كَذَلِكَ أَرَادَتْ أَنْ تَكُونَ بِمَنْزِلَةِ اَلنَّاسِ‌، فَإِنَّ بَعْضَهُمْ جَمِيلٌ‌، و بَعْضَهُمْ قَبِيحٌ‌، و بَعْضَهُمْ قَصِيرٌ، و بَعْضَهُمْ طَوِيلٌ‌، و بَعْضَهُمْ أَبْيَضُ‌، و بَعْضَهُمْ أَسْوَدُ، و بَعْضَهُمْ صَالِحٌ‌، و بَعضُهُم طَالِحٌ‌.\nقُلْتُ‌: فَالْعَجَبُ‌ مِنْكَ‌!! إِنِّي أُرَاوِدُكَ‌ مُنْذُ اَلْيَوْمِ عَلَى أَنْ تُقِرَّ بِصَانِعٍ فَلَمْ تُجِبْنِي إِلَى ذَلِكَ‌، حَتَّى كَانَ اَلْآنَ فَأَقرَرْتَ‌ بِأَنَّ اَلْقِرَدَةَ و اَلْخَنَازِيرَ خَلَقْنَ أَنْفُسَهُنَّ‌!\nقَالَ‌: لَقَدْ بَهَتَّنِي بِمَا لَمْ يَسْمَعِ اَلنَّاسُ مِنِّي!\nقُلْتُ‌: أ فَمُنْكِرٌ أَنْتَ لِذَلِكَ؟\nقَالَ‌: أَشَدُّ الإِنْكَارِ.\nقُلْتُ‌: فَمَنْ خَلَقَ اَلْقِرَدَةَ و اَلْخَنَازِيرَ إِنْ كَانَ اَلنَّاسُ و اَلنُّجُومُ خَلَقْنَ أَنْفُسَهُنَّ؟ فَلاَ بُدَّ مِنْ أَنْ تَقُولَ‌: إِنَّهُنَّ مِنْ خَلْقِ اَلنَّاسِ‌، أَوْ خَلَقْنَ أَنْفُسَهُنَّ‌، أ فَتَقُولُ‌: إِنَّهَا مِنْ خَلقِ النَّاسِ؟\nقَالَ‌: لا.\nقُلْتُ‌: فَلاَ بُدَّ مِنْ أَنْ يَكُونَ لَهَا خَالِقٌ أَوْ هِيَ خَلَقَتْ أَنْفُسَهَا؛ فَإِنْ قُلْتَ‌: إِنَّهَا مِنْ\nخَلْقِ اَلنَّاسِ‌، أَقْرَرْتَ أَنَّ لَهَا خَالِقاً، و إِن قُلْتَ‌: لاَ بُدَّ مِنْ‌ أَنْ يَكُونَ لَهَا خَالِقٌ‌، فَقَدْ صَدَقْتَ و مَا أَعْرَفَنَا بِهِ‌، و لَئِنْ‌ قُلْتَ‌: إِنَّهُنَّ خَلَقْنَ أَنْفُسَهُنَّ (رجعت إلى ما أنكرت.\nخَلْقِ اَلنَّاسِ‌، أَقْرَرْتَ أَنَّ لَهَا خَالِقاً، و إِن قُلْتَ‌: لاَ بُدَّ مِنْ‌ أَنْ يَكُونَ لَهَا خَالِقٌ‌، فَقَدْ صَدَقْتَ و مَا أَعْرَفَنَا بِهِ‌، و لَئِنْ‌ قُلْتَ‌: إِنَّهُنَّ خَلَقْنَ أَنْفُسَهُنَّ (رجعت إلى ما أنكرت.\nقال: ما أجد بدّاً من أن أقول إنهن خلقن أنفسهن كما أقول إن البروج و الناس خلقوا أنفسهم.\nقلت: فكيف لا تَجِدُ بُدّاً مِنْ أَنْ تقول إن الأرض و السماء و الذر خلقوا أنفسهم)، فَقَدْ أَعْطَيْتَنِي فَوْقَ مَا طَلَبْتُ‌ مِنْكَ مِنَ اَلْإِقْرَارِ بِصَانِعٍ‌.\nثُمَّ‌ قُلْتُ‌: فَأَخْبِرْنِي، بَعْضُهُنَّ‌ قَبْلَ بَعْضٍ خَلَقْنَ أَنْفُسَهُنَّ أَمْ كَانَ ذَلِكَ فِي يَوْمٍ وَاحِدٍ؟ فَإِنْ قُلْتَ‌: بَعْضُهُنَّ‌ قَبْلَ بَعْضٍ فَأَخْبِرْنِي أن اَلسَّمَاوَاتُ و مَا فِيهِنَّ (و اَلنُّجُومُ قَبْلَ اَلْأَرْضِ‌) و اَلْإِنْسِ و اَلذَّرِّ خُلِقْنَ‌ أَمْ بَعْدَ ذَلِكَ؟ فَإِنْ قُلْتَ‌: إِنَّ\nالأَرض قَبل ذَلِكَ‌ أَ فَلاَ تَرَى أَنَّ‌ قَوْلَكَ‌: إِنَّ اَلْأَشْيَاءَ لَمْ تَزَلْ‌، قَدْ بَطَلَ‌؛ حَيْثُ كَانَتِ اَلسَّمَاءُ بَعْدَ اَلْأَرْضِ؟\nالأَرض قَبل ذَلِكَ‌ أَ فَلاَ تَرَى أَنَّ‌ قَوْلَكَ‌: إِنَّ اَلْأَشْيَاءَ لَمْ تَزَلْ‌، قَدْ بَطَلَ‌؛ حَيْثُ كَانَتِ اَلسَّمَاءُ بَعْدَ اَلْأَرْضِ؟\nقَالَ‌: بَلَى و لَكِنْ أَقُولُ‌: مَعاً جَمِيعاً خُلِقْنَ أَنفُسِهِنَّ‌.\nقُلْتُ‌: أ فَلاَ تَرَى أَنَّكَ قَدْ أَقْرَرْتَ أَنَّهَا لَمْ تَكُنْ شَيْئاً قَبْلَ أَنْ يُخْلَقْنَ‌، و قَدْ أَذْهَبْتَ حُجَّتَكَ فِي اَلْأَزَلِيَّةِ؟\nقَالَ‌: إِنِّي لَعَلَى حَدِّ وُقُوفٍ‌، مَا أَدْرِي مَا أُجِيبُكَ فِيهِ‌؛ لِأَنِّي أَعْلَمُ أَنَّ اَلصَّانِعَ إِنَّمَا سُمِّيَ صَانِعاً لِصِنَاعَتِهِ‌، و اَلصِّنَاعَةُ‌ غَيْرُ اَلصَّانِعِ‌، و اَلصَّانِعُ غَيْرُ اَلصِّنَاعَةِ‌؛ لِأَنَّهُ يُقَالُ لِلرَّجُلِ اَلْبَانِي لِصِنَاعَتِهِ‌: اَلْبَنَّاءُ‌، و اَلْبِنَاءُ غَيْرُ اَلْبَانِي، و اَلْبَانِي غَيْرُ اَلْبِنَاءِ‌، و كَذَلِكَ اَلْحَارِثُ غَيْرُ اَلْحَرْثِ‌، و اَلْحَرْثُ غَيْرُ اَلْحَارِثِ‌.\nقُلْتُ‌: فَأَخْبِرْنِي عَنْ قَوْلِكَ‌: إِنَّ اَلنَّاسَ خَلَقُوا أَنْفُسَهُمْ‌، فَبِكَمَالِهِمْ خَلَقُوهَا - أَرْوَاحَهُمْ‌ و أَجْسَادَهُمْ و صُوَرَهُمْ و أَنْفَاسَهُمْ‌ - أَمْ خَلَقَ بَعْضَ ذَلِكَ غَيْرُهُمْ؟\nقَالَ‌: بِكَمَالِهِمْ‌، لَمْ يَخْلُقْ (شيئا منهم غيرهم).\nقُلْتُ‌: فَأَخْبِرْنِي، اَلْحَيَاةُ أَحَبُّ إِلَيْهِمْ أَمِ‌ اَلْمَوْتُ؟\nقُلْتُ‌: فَأَخْبِرْنِي، اَلْحَيَاةُ أَحَبُّ إِلَيْهِمْ أَمِ‌ اَلْمَوْتُ؟\nقال: أو تَشُكُّ أَنَّهُ‌ لاَ شَيْ‌ءَ أَحَبُّ إِلَيْهِمْ مِنَ اَلْحَيَاةِ‌، و لاَ أَبْغَضُ إِلَيْهِمْ مِنَ المَوتِ؟\nقُلْتُ‌: فَأَخْبِرْنِي، مَنْ خَلَقَ اَلْمَوْتَ اَلَّذِي يُخْرِجُ أَنْفُسَهُمُ اَلَّتِي زَعَمْتَ أَنَّهُمْ خَلَقُوهَا؟ فَإِنَّكَ لاَ تُنْكِرُ أَنَّ اَلْمَوْتَ غَيْرُ اَلْحَيَاةِ‌، و أَنَّهُ هُوَ اَلَّذِي يَذْهَبُ بِالْحَيَاةِ‌.\nفَإِنْ‌ قُلْتَ‌: إِنَّ اَلَّذِي خَلَقَ اَلْمَوْتَ غَيْرُهُمْ‌، فَإِنَّ اَلَّذِي خَلَقَ اَلْمَوْتَ هُوَ اَلَّذِي خَلَقَ الحَيَاة لَهُم؛ و لَئِنْ قُلْتَ‌: هُمُ اَلَّذِينَ خَلَقُوا اَلْمَوْتَ لِأَنْفُسِهِمْ‌، إِنَّ هَذَا لَمُحَالٌ مِنَ اَلْقَوْلِ‌! و كَيْفَ خَلَقُوا لِأَنْفُسِهِمْ مَا يَكْرَهُونَ إِنْ كَانُوا كَمَا زَعَمْتَ خَلَقُوا أَنْفُسَهُمْ؟ هَذَا مَا يُسْتَنْكَرُ مِنْ ضَلاَلِكَ أن تَزْعُمْ أَنَّ اَلنَّاسَ قَدَرُوا عَلَى خَلْقِ أَنْفُسِهِمْ بِكَمَالِهِمْ‌، و أَنَّ اَلْحَيَاةَ أَحَبُّ إِلَيْهِمْ مِنَ اَلْمَوْتِ‌، و خَلَقُوا مَا يَكْرَهُونَ لِأَنْفُسِهِمْ‌!!\nقَالَ‌: مَا أَجِدُ وَاحِداً مِنَ اَلْقَوْلَيْنِ يَنْقَادُ لِي، و لَقَدْ قَطَعْتَهُ عَلَيَّ مِن قبل اَلْغَايَةِ اَلَّتِي كُنْتُ أُرِيدُهَا.\nقُلْتُ‌: دَعْنِي فَإِنَّ‌ مِنَ اَلدُّخُولِ فِي أَبْوَابِ اَلْجَهَالاَتِ مَا لاَ يَنْقَادُ مِنَ اَلْكَلاَمِ‌، و إِنَّمَا أَسْأَلُكَ عَنْ مُعَلِّمِ هَذَا اَلْحِسَابِ اَلَّذِي عَلَّمَ أَهْلَ اَلْأَرْضِ عِلْمَ هَذِهِ اَلنُّجُومِ اَلْمُعَلَّقَةِ في السماء.\nقُلْتُ‌: دَعْنِي فَإِنَّ‌ مِنَ اَلدُّخُولِ فِي أَبْوَابِ اَلْجَهَالاَتِ مَا لاَ يَنْقَادُ مِنَ اَلْكَلاَمِ‌، و إِنَّمَا أَسْأَلُكَ عَنْ مُعَلِّمِ هَذَا اَلْحِسَابِ اَلَّذِي عَلَّمَ أَهْلَ اَلْأَرْضِ عِلْمَ هَذِهِ اَلنُّجُومِ اَلْمُعَلَّقَةِ في السماء.",
    "title_fa": "ابطال ازلی بودن برج ها و اینکه آنها خودشان را خلق کرده اند",
    "content_fa": "گفتم: از تو می\nپرسم چگونه است که بعضی از آنها (سعد و بعضی نحس و بعضی) روشن و بعضی تاریک و بعضی کوچک و بعضی بزرگ است؟\nگفتم: از تو می\nپرسم چگونه است که بعضی از آنها (سعد و بعضی نحس و بعضی) روشن و بعضی تاریک و بعضی کوچک و بعضی بزرگ است؟\nگفت: اینگونه خواست که مانند مردم باشد؛ زیرا بعضی از آنها زیبا و بعضی زشت و بعضی کوتاه و بعضی بلند و بعضی سفید و بعضی سیاه و بعضی صالح و بعضی طالح هستند.\nگفتم: پس تعجب از تو است!! من از امروز با تو در بحث هستم که به وجود آورنده ای اعتراف کنی اما به این کار جواب ندادی تا این زمان، پس اعتراف کردی به اینکه میمون ها و خوک ها خودشان را آفریده اند!\nگفت: با آنچه مردم از من نشنیده اند مرا مبهوت کردی!\nگفتم: آیا منکر این هستی؟\nگفت: شدیدترین انکار.\nگفتم: پس چه کسی میمون ها و خوک ها را آفرید، اگر مردم و ستارگان خود را آفریده اند؟ پس ناچار باید بگویی: آنها از آفریده های مردم هستند، یا خود را آفریدند، آیا می\nگویی: آنها از آفریده های مردم هستند؟\nگفت: نه.\nگفتم: پس چاره ای نیست جز اینکه آنها خالقی داشته باشند یا خود را آفریده باشند؛ اگر بگویی: آنها از آفریده های مردم هستند، اعتراف می\nکنی که آنها خالقی دارند و اگر بگویی: ناچار باید خالقی داشته باشند، پس راست گفتی و ما به آن آگاه نیستیم، و اگر بگویی: آنها خود را آفریدند (به آنچه انکار می\nکردی برگشتی).\nگفت: نمی\nبینم چاره ای جز اینکه بگویم آنها خود را آفریدند، همانطور که می\nگویم برج ها و مردم خود را آفریدند.\nگفتم: پس چگونه است که چاره ای نداری جز اینکه بگویی زمین و آسمان و ذرات خود را آفریدند؟ پس بیش از آنچه از تو درخواست کردم، یعنی اعتراف به وجود آورنده، به من دادی.\nسپس گفتم: پس به من بگو، آیا بعضی از آنها قبل از بعضی دیگر خود را آفریدند یا این در یک روز بود؟ اگر بگویی: بعضی از آنها قبل از بعضی دیگر، پس به من بگو که آیا آسمان ها و آنچه در آنهاست (و ستارگان قبل از زمین) و انسان ها و ذرات، آفریده شدند یا بعد از آن؟ اگر بگویی: زمین قبل از آن، پس آیا نمی\nبینی که گفتار تو: اشیا ازلی هستند، باطل شده است؛ زیرا آسمان بعد از زمین بود؟\nگفت: بله، اما می\nگویم: همه با هم خود را آفریدند.\nگفتم: آیا نمی\nبینی که اعتراف کردی که آنها قبل از آفریده شدن چیزی نبودند و حجت خود را در ازلیت باطل کردی؟\nگفت: من در آستانه توقف هستم، نمی\nدانم چه جوابی به تو بدهم؛ زیرا می\nدانم که صانع، صانع نامیده می\nشود به خاطر صنعش، و صنع غیر از صانع است، و صانع غیر از صنع است؛ زیرا به مردی که بنا می\nکند به صنعش، بنّا می\nگویند، و بنا غیر از بانی است، و بانی غیر از بنا است، و همچنین حارث غیر از حرث است، و حرث غیر از حارث است.\nگفتم: پس به من بگو از گفتار تو: مردم خودشان را آفریدند، آیا با کمال خود - روح، اجساد، صور و انفاس خود - آفریدند یا آفریدند بعضی از آن را غیر از خودشان؟\nگفت: با کمال خود، هیچ چیز از آنها را غیر از خودشان نیافریدند.\nگفتم: پس به من بگو، آیا زندگی نزد آنها محبوب تر است یا مرگ؟\nگفتم: پس به من بگو، آیا زندگی نزد آنها محبوب تر است یا مرگ؟\nگفت: آیا شک داری که هیچ چیز نزد آنها محبوب تر از زندگی و مبغوض تر از مرگ نیست؟\nگفتم: پس به من بگو، چه کسی مرگ را آفرید که جان هایشان را که گمان کردی خودشان آفریدند، بیرون می\nکشد؟ زیرا تو انکار نمی\nکنی که مرگ غیر از زندگی است و این اوست که زندگی را می\nبرد.\nاگر بگویی: آنچه مرگ را آفرید غیر از آنهاست، پس آنچه مرگ را آفرید، همان است که زندگی را برای آنها آفرید؛ و اگر بگویی: آنها خودشان مرگ را برای خود آفریدند، این از محالات گفتار است! و چگونه برای خود آفریدند آنچه را که از آن کراهت دارند، اگر آنگونه که گمان می\nکنی خودشان را آفریدند؟ این است آنچه از گمراهی ات مورد انکار است که گمان می\nکنی مردم بر آفریدن خود با کمالشان قادر بودند و زندگی را بیشتر از مرگ دوست داشتند و آنچه را که از آن کراهت داشتند برای خود آفریدند!!\nگفت: هیچ یک از این دو گفتار برایم استوار نیست و تو مرا از رسیدن به نهایت مقصودم بازداشتی.\nگفتم: رهایم کن، پس از ورود به دروازه های جهالت چیزهایی است که با سخن راه نمی\nآید، و من از تو در مورد معلم این حساب می\nپرسم که علم این ستارگان آویزان در آسمان را به اهل زمین آموخت.\nگفتم: رهایم کن، پس از ورود به دروازه های جهالت چیزهایی است که با سخن راه نمی\nآید، و من از تو در مورد معلم این حساب می\nپرسم که علم این ستارگان آویزان در آسمان را به اهل زمین آموخت."
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 114,
    "id": "14",
    "title": "[إن واضع علم النجوم هو الباري سبحانه]",
    "ghael": "",
    "sanad": "(قَالَ‌: مَا أَجِدُ يَسْتَقِيمُ أَنْ أَقُولَ‌: إِنَّ أَحَداً مِنْ أَهْلِ اَلْأَرْضِ‌4 وَضَعَ عِلْمَ هَذِهِ اَلنُّجُومِ اَلْمُعَلَّقَةِ فِي اَلسَّمَاءِ‌)5.",
    "content": "\nقُلْتُ‌: فَلاَ بُدَّ لَكَ‌ أَنْ تَقُولَ‌: إِنَّمَا عَلَّمَهُ حَكِيمٌ (عَلِيمٌ بِأَمْرِ اَلسَّمَاءِ و اَلْأَرْضِ و مُدَبِّرُهُمَا).\nقَالَ‌: إِنْ قُلْتُ هَذَا فَقَدْ أَقْرَرْتُ لَكَ بِإِلَهِكَ اَلَّذِي تَزْعُمُ أَنَّهُ فِي اَلسَّمَاءِ‌.\nقُلتُ‌: أَمَّا أَنْتَ فَقَدْ أَعْطَيْتَنِي أَنَّ حِسَابَ هَذِهِ اَلنُّجُومِ حَقٌّ‌، و أَنَّ جَمِيعَ اَلنَّاسِ وُلِدُوا بِهَا.\nقَالَ‌: اَلشَّكُّ فِي غَيْرِ هَذَا.\nقُلْتُ‌: و كَذَلِكَ أَعْطَيْتَنِي أَنَّ أَحَداً مِنْ أَهْلِ اَلْأَرْضِ (لَمْ يَرقِ إِلَى السَّمَاءِ فَيَعرِفُ مَجَارِي هَذِهِ اَلنُّجُومَ و حِسَابَهَا؟\nقُلْتُ‌: و كَذَلِكَ أَعْطَيْتَنِي أَنَّ أَحَداً مِنْ أَهْلِ اَلْأَرْضِ (لَمْ يَرقِ إِلَى السَّمَاءِ فَيَعرِفُ مَجَارِي هَذِهِ اَلنُّجُومَ و حِسَابَهَا؟\nقال: لَوْ وَجَدْتُ اَلسَّبِيلَ إِلَى أَنْ لاَ أُعْطِيَكَ ذَلِكَ لَفَعَلْتُ‌.\nقُلْتُ‌: و كَذَلِكَ أَعْطَيْتَنِي أَنَّ أَحَداً مِنْ أَهْلِ اَلْأَرْضِ‌) لَمْ يَقْدِرْ عَلَى أَنْ يَغِيبَ مَعَ هَذِهِ اَلنُّجُومِ و اَلشَّمْسِ و اَلْقَمَرِ فِي اَلْمَغْرِبِ حَتَّى يَعْرِفَ مَجَارِيَهَا و يَطْلُعَ مَعَهَا إِلَى المَشْرِقِ‌.\nقَالَ‌: اَلطُّلُوعُ إِلَى اَلسَّمَاءِ دُونَ هَذَا.\nقُلْتُ‌: فَلاَ أَرَاكَ تَجِدُ بُدّاً مِنْ أَنْ تَزْعُمَ أَنَّ اَلْمُعَلِّمَ لِهَذَا مِنَ اَلسَّمَاءِ‌.\nقَالَ‌: لَئِنْ قُلْتُ أَنْ لَيْسَ لِهَذَا اَلْحِسَابِ مُعَلِّمٌ لَقَدْ قُلْتُ إِذاً غَيْرَ اَلْحَقِّ‌، و لَئِنْ زَعَمْتُ أَنَّ أَحَداً مِنْ أَهْلِ اَلْأَرْضِ عَلَّمَ مَا فِي اَلسَّمَاءِ و مَا تَحْتَ اَلْأَرْضِ لَقَدْ أَبْطَلْتُ‌؛ لِأَنَّ أَهْلَ اَلْأَرْضِ لاَ يَقْدِرُونَ عَلَى عِلْمِ‌ مَا وَصَفْتُ لَكَ مِنْ حَالِ هَذِهِ اَلنُّجُومِ و اَلْبُرُوجِ بِالْمُعَايَنَةِ و اَلدُّنُوِّ مِنْهَا، فَلاَ يَقْدِرُونَ عَلَيْهِ لِأَنَّ عِلْمَ أَهْلِ اَلدُّنْيَا لاَ يَكُونُ عِنْدَنَا إِلاَّ بِالْحَوَاسِّ‌، و مَا يُدْرَكُ عِلْمُ هَذِهِ اَلنُّجُومِ اَلَّتِي وَصَفْتُ بِالْحَوَاسِّ لِأَنَّهَا مُعَلَّقَةٌ فِي اَلسَّمَاءِ و مَا زَادَتِ اَلْحَوَاسُّ عَلَى اَلنَّظَرِ إِلَيْهَا حَيْثُ تَطْلُعُ و حَيْثُ تَغِيبُ‌، فَأَمَّا حِسَابُهَا و دَقَائِقُهَا و نُحُوسُهَا و سُعُودُهَا و بَطِيئُهَا و سَرِيعُهَا و خُنُوسُهَا و رُجُوعُهَا فَأَنَّى تُدْرَكُ بِالْحَوَاسِّ أَوْ يُهْتَدَى إِلَيْهَا بِالْقِيَاسِ؟\nقُلْتُ‌: فَأَخْبِرْنِي لَوْ كُنْتَ (مُتَعَلِّماً مُسْتَوْصِفاً لِهَذَا) اَلْحِسَابِ (و وَاضِع هَذِهِ الأَشيَاء)؛ مِنْ أَهْلِ الأَرْضِ كَانَ‌ أَحَبُّ إِلَيْكَ (أَنْ تَسْتَوْصِفَهُ و تَتَعَلَّمَهُ‌)، أَمْ مِنْ أَهلِ السَّمَاءِ؟\nقُلْتُ‌: فَأَخْبِرْنِي لَوْ كُنْتَ (مُتَعَلِّماً مُسْتَوْصِفاً لِهَذَا) اَلْحِسَابِ (و وَاضِع هَذِهِ الأَشيَاء)؛ مِنْ أَهْلِ الأَرْضِ كَانَ‌ أَحَبُّ إِلَيْكَ (أَنْ تَسْتَوْصِفَهُ و تَتَعَلَّمَهُ‌)، أَمْ مِنْ أَهلِ السَّمَاءِ؟\nقَالَ‌: بَل مِنْ أَهْلِ اَلسَّمَاءِ‌، إِذْ كَانَتِ هَذِهِ‌ اَلنُّجُومُ (مُعَلَّقَةً فِيهَا)، حَيْثُ لاَ يَعْلَمُهَا أَهْلُ اَلْأَرْضِ‌.\nقُلْتُ‌: فَافْهَمْ و أَدِقَّ اَلنَّظَرَ و نَاصِحْ نَفْسَكَ‌، أ لَسْتَ تَعْلَمُ أَنَّهُ حَيْثُ كَانَ جَمِيعُ أَهْلِ اَلدُّنْيَا إِنَّمَا يُولَدُونَ بِهَذِهِ اَلنُّجُومِ‌ - وَ أَنَّهُنَّ‌ عَلَى مَا وَصَفْتَ فِي اَلنُّحُوسِ و اَلسُّعُودِ - أَنَّهُنَّ كُنَّ قَبْلَ اَلنَّاسِ؟\nقَالَ‌: مَا أَمْتَنِعُ أَنْ أَقُولَ هَذَا.\nقُلْتُ‌: أ فَلَيْسَ يَنْبَغِي لَكَ أَنْ تَعْلَمَ أَنَّ‌ قَوْلَكَ‌: «إِنَّ اَلنَّاسَ لَمْ يَزَالُوا و لاَ يَزَالُونَ‌»، قَدِ اِنْكَسَرَ عَلَيْكَ‌؛ حَيْثُ كَانَتِ اَلنُّجُومُ قَبْلَ اَلنَّاسِ‌، فَالنَّاسُ حَدَثٌ بَعْدَهَا، و لَئِنْ كَانَتِ اَلنُّجُومُ خُلِقَتْ قَبْلَ اَلنَّاسِ مَا تَجِدُ بُدّاً مِنْ أَنْ تَزْعُمَ أَنَّ اَلْأَرْضَ خُلِقَتْ قَبْلَهُمْ‌.\nقُلْتُ‌: أ فَلَيْسَ يَنْبَغِي لَكَ أَنْ تَعْلَمَ أَنَّ‌ قَوْلَكَ‌: «إِنَّ اَلنَّاسَ لَمْ يَزَالُوا و لاَ يَزَالُونَ‌»، قَدِ اِنْكَسَرَ عَلَيْكَ‌؛ حَيْثُ كَانَتِ اَلنُّجُومُ قَبْلَ اَلنَّاسِ‌، فَالنَّاسُ حَدَثٌ بَعْدَهَا، و لَئِنْ كَانَتِ اَلنُّجُومُ خُلِقَتْ قَبْلَ اَلنَّاسِ مَا تَجِدُ بُدّاً مِنْ أَنْ تَزْعُمَ أَنَّ اَلْأَرْضَ خُلِقَتْ قَبْلَهُمْ‌.\nقَالَ‌: و لِمَ تَزْعُمُ أَنَّ اَلْأَرْضَ خُلِقَتْ قَبْلَهُمْ؟\nقُلْتُ‌: أ لَسْتَ تَعْلَمُ أَنَّهَا لَوْ لَمْ تَكُنِ اَلْأَرْضُ جعلها اَللَّهُ لِخَلْقِهِ‌ فِرَاشاً و مِهَاداً مَا اِسْتَقَامَ اَلنَّاسُ و لاَ غَيْرُهُمْ مِنَ اَلْأَنَامِ‌، و لاَ قَدَرُوا أَنْ يَكُونُوا فِي اَلْهَوَاءِ إِلاَّ أَنْ تَكُونَ لَهُم أَجْنِحَة‌؟\n(قَالَ‌: و مَا ذَا تغني عَنْهُمُ اَلْأَجْنِحَةُ‌) إِذَا لَمْ تَكُنْ لَهُمْ مَعِيشَةٌ؟\nقُلْتُ‌: فَفِي شَكٍّ أَنْتَ مِنْ أَنَّ اَلنَّاسَ خلقوا بَعْدَ اَلْأَرْضِ و اَلْبُرُوجِ؟\nقَالَ‌: لاَ، وَ لَكِنِّي عَلَى اَلْيَقِينِ مِنْ ذَلِكَ‌.\nقُلْتُ‌: آتِيكَ أَيْضاً بِمَا تُبْصِرُهُ (و تُبطَلُ بِهِ أَزَلِيَّةُ النُّجُومِ أَيضَاً كَأَزَلِيَّة النَّاسِ‌)؟\nقَالَ‌: ذَلِكَ أَنْفَى لِلشَّكِّ عَنِّي.\nقُلْتُ‌: أَ لَسْتَ تَعْلَمُ أَنَّ اَلَّذِي تَدُورُ عَلَيْهِ هَذِهِ اَلنُّجُومُ و اَلشَّمْسُ و اَلْقَمَرُ [هو]هَذَا الفَلَكُ؟\nقال: بلى.\nقال: بلى.\nقُلْتُ‌: أ فَلَيْسَ قَدْ كَانَ أَسَاساً لِهَذِهِ اَلنُّجُومِ؟\nقَالَ‌: بَلَى.\nقُلْتُ‌: فَمَا أَرَى هَذِهِ اَلنُّجُومَ اَلَّتِي زَعَمْتَ أَنَّهَا مَوَالِيدُ اَلنَّاسِ إِلاَّ و قَدْ وُضِعَتْ بَعْدَ هَذَا اَلْفَلَكِ‌؛ لِأَنَّهُ بِهِ تَدُورُ اَلْبُرُوجُ و تَسْفُلُ مَرَّةً و تَصْعَدُ اُخرَى.\nقَالَ‌: قَدْ جِئْتَ بِأَمْرٍ وَاضِحٍ لاَ يُشْكِلُ عَلَى ذِي عَقْلٍ أَنَّ اَلْفَلَكَ اَلَّذِي تَدُورُ بِهِ اَلنُّجُومُ هُوَ أَسَاسُهَا اَلَّذِي وُضِعَ لَهَا لِأَنَّهَا إِنَّمَا جَرَتْ بِهِ‌.\nقُلْتُ‌: أَقْرَرْتَ أَنَّ خَالِقَ اَلنُّجُومِ اَلَّتِي يُولَدُ بِهَا اَلنَّاسُ - سُعُودُهُمْ و نُحُوسُهُمْ - هُوَ خَالِقُ اَلْأَرْضِ‌؛ لِأَنَّهُ لَوْ لَمْ يَكُنْ خَلَقَهَا لَمْ يَكُنْ ذَرْءٌ؟!\nقَالَ‌: مَا أَجِدُ بُدّاً مِنْ إِجَابَتِكَ إِلَى ذَلِكَ‌.\nقُلْتُ‌: أ فَلَيْسَ يَنْبَغِي لَكَ أَنْ يَدُلَّكَ عَقْلُكَ عَلَى أَنَّهُ لاَ يَقْدِرُ عَلَى خَلْقِ اَلسَّمَاءِ إِلاَّ اَلَّذِي خَلَقَ اَلْأَرْضَ و اَلذَّرْءَ و اَلشَّمْسَ و اَلْقَمَرَ و اَلنُّجُومَ‌، و أَنَّهُ لَوْ لاَ اَلسَّمَاءُ و مَا فِيهَا لَهَلَكَ ذَرءُ الأَرْضِ؟!\nقَالَ‌: أَشْهَدُ أَنَّ اَلْخَالِقَ وَاحِدٌ (مِنْ غَيْرِ) شَكٍّ‌؛ لِأَنَّكَ قَدْ أَتَيْتَنِي بِحُجَّةٍ ظَهَرَتْ لِعَقْلِي و اِنْقَطَعَتْ بِهَا حُجَّتِي، و مَا أَرَى يَسْتَقِيمُ أَنْ يَكُونَ وَاضِعُ هَذَا اَلْحِسَابِ و مُعَلِّمُ هَذِهِ اَلنُّجُومِ وَاحِداً مِنْ أَهْلِ هذه اَلْأَرْضِ لِأَنَّهَا فِي اَلسَّمَاءِ‌، (و مع\nذلك لا يَعْرِفُ‌) مَا تَحْتَ اَلْأَرْضِ مِنْهَا إِلاَّ مُعَلِّمُ مَا فِي اَلسَّمَاءِ مِنْهَا، (و لَكِنْ لَسْتُ‌)أَدْرِي كَيْفَ سَقَطَ أَهْلُ اَلْأَرْضِ عَلَى هَذَا اَلْعِلْمِ اَلَّذِي هُوَ فِي اَلسَّمَاءِ حَتَّى اِتَّفَقَ حِسَابُهُمْ عَلَى مَا رَأَيْتَ مِنَ اَلدِّقَّةِ و اَلصَّوَابِ‌، فَإِنِّي لَوْ لَمْ أَعْرِفْ مِنْ هَذَا اَلْحِسَابِ مَا أَعْرِفُهُ لَأَنْكَرْتُهُ و لَأَخْبَرْتُكَ أَنَّهُ بَاطِلٌ فِي بَدْءِ اَلْأَمْرِ، فَكَانَ أَهْوَنَ عَلَيَّ‌.\nذلك لا يَعْرِفُ‌) مَا تَحْتَ اَلْأَرْضِ مِنْهَا إِلاَّ مُعَلِّمُ مَا فِي اَلسَّمَاءِ مِنْهَا، (و لَكِنْ لَسْتُ‌)أَدْرِي كَيْفَ سَقَطَ أَهْلُ اَلْأَرْضِ عَلَى هَذَا اَلْعِلْمِ اَلَّذِي هُوَ فِي اَلسَّمَاءِ حَتَّى اِتَّفَقَ حِسَابُهُمْ عَلَى مَا رَأَيْتَ مِنَ اَلدِّقَّةِ و اَلصَّوَابِ‌، فَإِنِّي لَوْ لَمْ أَعْرِفْ مِنْ هَذَا اَلْحِسَابِ مَا أَعْرِفُهُ لَأَنْكَرْتُهُ و لَأَخْبَرْتُكَ أَنَّهُ بَاطِلٌ فِي بَدْءِ اَلْأَمْرِ، فَكَانَ أَهْوَنَ عَلَيَّ‌.",
    "title_fa": "واضع علم النجوم موضوع است.",
    "content_fa": "گفتم: پس چاره‌ای نداری جز اینکه بگویی: همانا او را حکیمی (که به کار آسمان و زمین و تدبیر آن دو داناست) تعلیم داده است.\nگفت: اگر این را بگویم، پس به خدایی که گمان می‌کنی در آسمان است، اعتراف کرده‌ام.\nگفتم: اما تو به من گفته‌ای که حساب این ستارگان حق است و همه مردم با آنها به دنیا آمده‌اند.\nگفت: شک در غیر این است.\nگفتم: و همچنین به من گفته‌ای که هیچ کس از اهل زمین (به آسمان بالا نرفت تا مجاری این ستارگان و حساب آنها را بشناسد؟\nگفتم: و همچنین به من گفته‌ای که هیچ کس از اهل زمین (به آسمان بالا نرفت تا مجاری این ستارگان و حساب آنها را بشناسد؟\nگفت: اگر راهی می‌یافتم که به تو این را نگویم، می‌کردم.\nگفتم: و همچنین به من گفته‌ای که هیچ کس از اهل زمین نمی‌تواند با این ستارگان و خورشید و ماه در مغرب پنهان شود تا مجاری آنها را بشناسد و با آنها به سوی مشرق طلوع کند.\nگفت: طلوع به سوی آسمان، به غیر از این است.\nگفتم: پس نمی‌بینم چاره‌ای داشته باشی جز اینکه گمان کنی که آموزگار این، از آسمان است.\nگفت: اگر بگویم که برای این حساب آموزگاری نیست، پس دروغ گفته‌ام و اگر گمان کنم که فردی از اهل زمین، آنچه را در آسمان و زیر زمین است، آموزش داده، باطل کرده‌ام؛ زیرا اهل زمین نمی‌توانند آنچه را که از حال این ستارگان و برج‌ها برایت توصیف کردم، با دیدن و نزدیکی به آنها بدانند، پس نمی‌توانند آن را بدانند؛ زیرا علم اهل دنیا نزد ما جز با حس نیست و علم این ستارگانی که توصیف کردم، با حس درک نمی‌شود؛ زیرا آنها در آسمان معلق‌اند و حس‌ها جز نگاه کردن به آنها از جایی که طلوع می‌کنند و از جایی که غروب می‌کنند، فایده‌ای ندارد، اما حساب آنها و ریزه‌کاری‌های آنها و نحوس و سعادت‌ها و کندی و تندی و پنهانی و بازگشت‌شان، چگونه با حس درک می‌شود یا با قیاس به آن هدایت می‌شود؟\nگفتم: پس به من بگو، اگر تو (آموزنده و جویای این) حساب (و واضع این اشیا) بودی، از اهل زمین، نزد تو محبوب‌تر بود (که آن را جویا شوی و بیاموزی) یا از اهل آسمان؟\nگفتم: پس به من بگو، اگر تو (آموزنده و جویای این) حساب (و واضع این اشیا) بودی، از اهل زمین، نزد تو محبوب‌تر بود (که آن را جویا شوی و بیاموزی) یا از اهل آسمان؟\nگفت: بلکه از اهل آسمان؛ زیرا این ستارگان (در آن) معلق‌اند، در حالی که اهل زمین آن را نمی‌دانند.\nگفتم: پس بفهم و دقیق نظر کن و با خودت منصف باش، آیا نمی‌دانی که چون همه اهل دنیا با این ستارگان به دنیا می‌آیند - و آنها بر اساس آنچه توصیف کردی، در نحوست و سعادت‌اند - آیا آنها قبل از مردم نبوده‌اند؟\nگفت: نمی‌توانم از گفتن این امتناع کنم.\nگفتم: آیا نباید بدانی که گفته تو «مردم همیشه بوده‌اند و خواهند بود» در هم شکست؛ زیرا ستارگان قبل از مردم بودند، پس مردم پس از آنها حادث شده‌اند، و اگر ستارگان قبل از مردم آفریده شده باشند، چاره‌ای نداری جز اینکه گمان کنی زمین قبل از آنها آفریده شده است.\nگفتم: آیا نباید بدانی که گفته تو «مردم همیشه بوده‌اند و خواهند بود» در هم شکست؛ زیرا ستارگان قبل از مردم بودند، پس مردم پس از آنها حادث شده‌اند، و اگر ستارگان قبل از مردم آفریده شده باشند، چاره‌ای نداری جز اینکه گمان کنی زمین قبل از آنها آفریده شده است.\nگفت: و چرا گمان می‌کنی که زمین قبل از آنها آفریده شده است؟\nگفتم: آیا نمی‌دانی که اگر زمین نبود، خداوند آن را برای آفریدگانش فرش و گهواره قرار می‌داد، مردم و غیر آنها از موجودات، برپا نمی‌شدند و نمی‌توانستند در هوا باشند، مگر اینکه بال داشته باشند؟\n(گفت: و بال‌ها چه سودی برای آنها دارد) اگر معیشتی نداشته باشند؟\nگفتم: آیا در این شک داری که مردم بعد از زمین و برج‌ها آفریده شده‌اند؟\nگفت: نه، بلکه من به این یقین دارم.\nگفتم: من همچنین چیزی برایت می‌آورم که آن را می‌بینی (و با آن ازلیت ستارگان نیز باطل می‌شود، مانند ازلیت مردم)؟\nگفت: این شک را از من دورتر می‌کند.\nگفتم: آیا نمی‌دانی که آنچه این ستارگان و خورشید و ماه بر آن می‌چرخند، این فلک است؟\nگفت: بله.\nگفت: بله.\nگفتم: آیا این فلک، اساس این ستارگان نبوده است؟\nگفت: بله.\nگفتم: پس نمی‌بینم این ستارگانی که گمان می‌کنی زادگاه مردم هستند، جز اینکه پس از این فلک قرار داده شده‌اند؛ زیرا برج‌ها با آن می‌چرخند و یک بار فرود می‌آیند و بار دیگر بالا می‌روند.\nگفت: سخنی روشن آوردی که برای خردمند مشکلی ندارد، اینکه فلکی که ستارگان بر آن می‌چرخند، اساس آنهاست که برای آنها قرار داده شده است؛ زیرا آنها فقط به واسطه آن حرکت می‌کنند.\nگفتم: اعتراف کردی که آفریننده ستارگانی که مردم با آنها به دنیا می‌آیند - سعادت و نحوست‌شان - آفریننده زمین است؛ زیرا اگر آن را نیافریده بود، موجودی نبود!\nگفت: چاره‌ای ندارم جز اینکه به این پاسخ دهم.\nگفتم: آیا سزاوار نیست که عقلت تو را به این راهنمایی کند که جز کسی که زمین و موجودات و خورشید و ماه و ستارگان را آفریده است، نمی‌تواند آسمان را بیافریند و اگر آسمان و آنچه در آن است، نبود، موجودات زمین هلاک می‌شدند؟!\nگفت: شهادت می‌دهم که آفریننده، یکتاست (بی‌شک)؛ زیرا تو برهانی برای من آوردی که بر عقل من ظاهر شد و برهان من با آن قطع شد و نمی‌بینم که واضع این حساب و آموزگار این ستارگان، یکی از اهل این زمین باشد؛ زیرا آنها در آسمان هستند (و با این وجود نمی‌شناسد) آنچه زیر زمین از آنهاست، جز آموزگار آنچه در آسمان از آنهاست، (و اما نمی‌دانم) چگونه اهل زمین بر این علم که در آسمان است، دست یافته‌اند تا حساب‌شان بر آنچه از دقت و صحت دیده‌ای، توافق داشته باشد، پس اگر از این حساب آنچه را که می‌دانم، نمی‌دانستم، انکار می‌کردم و به تو خبر می‌دادم که در ابتدا باطل است، برایم آسان‌تر بود.\n(و اما نمی‌دانم) چگونه اهل زمین بر این علم که در آسمان است، دست یافته‌اند تا حساب‌شان بر آنچه از دقت و صحت دیده‌ای، توافق داشته باشد، پس اگر از این حساب آنچه را که می‌دانم، نمی‌دانستم، انکار می‌کردم و به تو خبر می‌دادم که در ابتدا باطل است، برایم آسان‌تر بود."
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 119,
    "id": "15",
    "title": "[بطلان أن معرفة علم الطب بالتجربة]",
    "ghael": "",
    "sanad": "قُلْتُ‌: فَأَعْطِنِي مَوْثِقاً إِنْ أَنَا أَعْطَيْتُكَ مِنْ قِبَلِ هَذِهِ اَلْإِهْلِيلَجَةِ اَلَّتِي فِي يَدِكَ - و مَا تَدَّعِي مِنَ اَلطِّبِّ اَلَّذِي هُوَ صِنَاعَتُكَ و صِنَاعَةُ آبَائِكَ‌، حَتَّى تَتَّصِلَ الإِهْلِيلَجَة وَ مَا يُشْبِهُهَا مِنَ اَلْأَدْوِيَةِ بِالسَّمَاءِ - لَتُذْعِنَنَّ بِالْحَقِّ‌، و لَتُنْصِفَنَّ مِنْ نَفْسِكَ‌.",
    "content": "\nقَالَ‌: ذَلِكَ لَكَ‌.\nقُلْتُ‌: هَلْ كَانَ اَلنَّاسُ عَلَى حَالٍ و هُمْ لاَ يَعْرِفُونَ اَلطِّبَّ و مَنَافِعَهُ مِنْ هَذِهِ الإِهلِيلَجَةِ وَ أَشبَاهِهَا؟\nقَالَ‌: نَعَم.\nقُلْتُ‌: فَمِنْ أَيْنَ اِهْتَدَوْا لَهُ؟\nقُلْتُ‌: فَمِنْ أَيْنَ اِهْتَدَوْا لَهُ؟\nقَالَ‌: بِالتَّجْرِبَةِ‌ و طُولِ اَلْمُقَايَسَةِ‌.\nقُلْتُ‌: فَكَيْفَ خَطَرَ عَلَى أَوْهَامِهِمْ حَتَّى هَمُّوا بِتَجْرِبَتِهِ؟ و كَيْفَ ظَنُّوا أَنَّهُ‌مَصْلَحَةٌ لِلْأَجْسَادِ و هُمْ لاَ يَرَوْنَ فِيهِ إِلاَّ اَلْمَضَرَّةَ؟ أَوْ كَيْفَ عَزَمُوا عَلَى طَلَبِ مَا لاَ يَعْرِفُونَ مِمَّا لاَ تَدُلُّهُمْ‌ عَلَيْهِ اَلْحَوَاسُّ؟\nقَالَ‌: بِالتَّجَارُبِ‌.\nقُلْتُ‌: أَخْبِرْنِي عَنْ وَاضِعِ هَذَا اَلطِّبِّ و وَاصِفِ هَذِهِ اَلْعَقَاقِيرِ اَلْمُتَفَرِّقَةِ بَيْنَ اَلْمَشْرِقِ و اَلْمَغْرِبِ‌، هَلْ كَانَ بُدٌّ مِنْ أَنْ يَكُونَ اَلَّذِي وَضَعَ ذَلِكَ و دَلَّ عَلَى هَذِهِ اَلْعَقَاقِيرِ رَجُلاً حَكِيماً مِنْ بَعْضِ أَهْلِ‌ هَذِهِ اَلْبُلْدَانِ؟\nقَالَ‌: لاَ بُدَّ أَنْ يَكُونَ كَذَلِكَ‌، و أَنْ يَكُونَ رَجُلاً حَكِيماً وَضَعَ ذَلِكَ و جَمَعَ عَلَيْهِ اَلْحُكَمَاءُ‌، فَنَظَرُوا فِي ذَلِكَ و فَكَّرُوا فِيهِ بِعُقُولِهِمْ‌.\nقُلْتُ‌: كَأَنَّكَ تُرِيدُ اَلْإِنْصَافَ مِنْ نَفْسِكَ و اَلْوَفَاءَ بِمَا أُعْطِيتَ مِنْ مِيثَاقِكَ‌، فَأَعْلِمْنِي كَيْفَ عَرَفَ اَلْحَكِيمُ ذَلِكَ؟ وهبه قَدْ عَرَفَ بِمَا فِي بِلاَدِهِ مِنَ اَلدَّوَاءِ‌، و اَلزَّعْفَرَانِ اَلَّذِي بِأَرْضِ فَارِسَ‌، أ تَرَاهُ تتبع جَمِيعَ نَبَاتِ اَلْأَرْضِ فَذَاقَهُ شَجَرَةً شَجَرَةً حَتَّى ظَهَرَ عَلَى جَمِيعِ ذَلِكَ؟ و هَلْ يَدُلُّكَ عَقْلُكَ عَلَى أَنَّ رِجَالاً حُكَمَاءَ قَدَرُوا\nعَلَى أَن يَتَتَبَّعُوا جَمِيعَ بِلاَدِ فَارِسَ و نَبَاتِهَا شَجَرَةً شَجَرَةً حَتَّى عَرَفُوا ذَلِكَ بِحَوَاسِّهِمْ‌، و ظَهَرُوا عَلَى تِلْكَ اَلشَّجَرَةِ اَلَّتِي يَكُونُ فِيهَا خِلْطُ بَعْضِ هَذِهِ اَلْأَدْوِيَةِ اَلَّتِي لَمْ تُدْرِكْ حَوَاسُّهُمْ شَيْئاً مِنْهَا؟\nعَلَى أَن يَتَتَبَّعُوا جَمِيعَ بِلاَدِ فَارِسَ و نَبَاتِهَا شَجَرَةً شَجَرَةً حَتَّى عَرَفُوا ذَلِكَ بِحَوَاسِّهِمْ‌، و ظَهَرُوا عَلَى تِلْكَ اَلشَّجَرَةِ اَلَّتِي يَكُونُ فِيهَا خِلْطُ بَعْضِ هَذِهِ اَلْأَدْوِيَةِ اَلَّتِي لَمْ تُدْرِكْ حَوَاسُّهُمْ شَيْئاً مِنْهَا؟\nوَهَبْهُ أَصَابَ تِلْكَ اَلشَّجَرَةَ بَعْدَ بَحْثِهِ عَنْهَا و تَتَبُّعِهِ جَمِيعَ شَجَرِ فَارِسَ و نَبَاتِهَا، كَيْفَ عَرَفَ أَنَّهُ لاَ يَكُونُ دَوَاءٌ حَتَّى يَضُمَّ إِلَيْهِ اَلْإِهْلِيلَجَ مِنَ اَلْهِنْدِ، و المَصْطَكِي مِن اَلرُّومِ و اَلْمِسْكَ‌ مِنَ اَلتُّبَّتِ‌، و اَلدَّارْصِينِيَّ‌ مِنَ اَلصِّينِ‌، و خصي بيدستر مِن\nاَلتُّرْكِ‌، و اَلْأَفْيُونَ‌ مِنْ مِصْرَ، و اَلصَّبِرَ مِنَ اَلْيَمَنِ‌، و اَلْبُورَقَ‌ مِنْ إِرمَينِيَّة، وَ غَيِر ذَلِكَ مِنْ أَخْلاَطِ اَلْأَدْوِيَةِ (اَلَّتِي تَكُونُ فِي أَطْرَافِ اَلْأَرْضِ؟ و كَيْفَ عَرَفَ أَنَّ بَعْضَ تِلْكَ اَلْأَدْوِيَةِ - و هِيَ عَقَاقِيرُ مُخْتَلِفَةٌ - تكون اَلْمَنْفَعَةُ بِاجْتِمَاعِهَا و لاَ تَكُون مَنفَعَتُهَا فِي اَلْحَالاَتِ بِغَيْرِ اِجْتِمَاعٍ‌؟ أَمْ كَيْفَ اِهْتَدَى لِمَنَابِتِ‌) هَذِهِ اَلْأَدْوِيَةِ و هِيَ أَلْوَانٌ مُخْتَلِفَةٌ و عَقَاقِير مُتَبَائِنَة فِي بُلْدَانٍ مُتَفَرِّقَةٍ‌؟ فَمِنْهَا عُرُوقٌ‌، و مِنْهَا لِحَاءٌ‌، و مِنْهَا وَرَقٌ‌، و مِنْهَا ثَمَرٌ، و مِنْهَا عَصِيرٌ، و مِنْهَا مَائِعٌ‌، و مِنْهَا صَمْغٌ‌، و مِنْهَا دُهْنٌ (و مِنْهَا مَا يُعْصَرُ و يُطْبَخُ‌، و مِنْهَا مَا يُعْصَرُ و لاَ يُطْبَخُ‌)، مِمَّا سُمِّيَ بِلُغَاتٍ شَتَّى لاَ يُصْلَحُ بَعْضُهَا إِلاَّ بِبَعْضٍ و لا تصير دَوَاءً إِلاَّ بِاجْتِمَاعِهَا؛ و مِنْهَا مَرَائِرُ اَلسِّبَاعِ و اَلدَّوَابِّ اَلْبَرِّيَّةِ و اَلْبَحْرِيَّةِ‌،\nاَلتُّرْكِ‌، و اَلْأَفْيُونَ‌ مِنْ مِصْرَ، و اَلصَّبِرَ مِنَ اَلْيَمَنِ‌، و اَلْبُورَقَ‌ مِنْ إِرمَينِيَّة، وَ غَيِر ذَلِكَ مِنْ أَخْلاَطِ اَلْأَدْوِيَةِ (اَلَّتِي تَكُونُ فِي أَطْرَافِ اَلْأَرْضِ؟ و كَيْفَ عَرَفَ أَنَّ بَعْضَ تِلْكَ اَلْأَدْوِيَةِ - و هِيَ عَقَاقِيرُ مُخْتَلِفَةٌ - تكون اَلْمَنْفَعَةُ بِاجْتِمَاعِهَا و لاَ تَكُون مَنفَعَتُهَا فِي اَلْحَالاَتِ بِغَيْرِ اِجْتِمَاعٍ‌؟ أَمْ كَيْفَ اِهْتَدَى لِمَنَابِتِ‌) هَذِهِ اَلْأَدْوِيَةِ و هِيَ أَلْوَانٌ مُخْتَلِفَةٌ و عَقَاقِير مُتَبَائِنَة فِي بُلْدَانٍ مُتَفَرِّقَةٍ‌؟ فَمِنْهَا عُرُوقٌ‌، و مِنْهَا لِحَاءٌ‌، و مِنْهَا وَرَقٌ‌، و مِنْهَا ثَمَرٌ، و مِنْهَا عَصِيرٌ، و مِنْهَا مَائِعٌ‌، و مِنْهَا صَمْغٌ‌، و مِنْهَا دُهْنٌ (و مِنْهَا مَا يُعْصَرُ و يُطْبَخُ‌، و مِنْهَا مَا يُعْصَرُ و لاَ يُطْبَخُ‌)، مِمَّا سُمِّيَ بِلُغَاتٍ شَتَّى لاَ يُصْلَحُ بَعْضُهَا إِلاَّ بِبَعْضٍ و لا تصير دَوَاءً إِلاَّ بِاجْتِمَاعِهَا؛ و مِنْهَا مَرَائِرُ اَلسِّبَاعِ و اَلدَّوَابِّ اَلْبَرِّيَّةِ و اَلْبَحْرِيَّةِ‌،\nو أَهْلُ هَذِهِ اَلْبُلْدَانِ‌ (مَعَ ذَلِكَ‌) مُتَعَادُونَ مُخْتَلِفُونَ مُتَفَرِّقُونَ بِاللُّغَاتِ‌، مُتَغَالِبُونَ‌بِالْمُنَاصَبَةِ‌، و مُتَحَارِبُونَ بِالْقَتْلِ و اَلسَّبْيِ‌.\nو أَهْلُ هَذِهِ اَلْبُلْدَانِ‌ (مَعَ ذَلِكَ‌) مُتَعَادُونَ مُخْتَلِفُونَ مُتَفَرِّقُونَ بِاللُّغَاتِ‌، مُتَغَالِبُونَ‌بِالْمُنَاصَبَةِ‌، و مُتَحَارِبُونَ بِالْقَتْلِ و اَلسَّبْيِ‌.\nأ فَتَرَى ذَلِكَ اَلْحَكِيمَ تَتَبَّعَ هَذِهِ اَلْبُلْدَانَ حَتَّى عَرَفَ كُلَّ لُغَةٍ و طَافَ كُلَّ وَجْهٍ‌، و تَتَبَّعَ هَذِهِ اَلْعَقَاقِيرَ مَشْرِقاً و مَغْرِباً، آمِناً صَحِيحاً لاَ يَخَافُ و لاَ يَمْرَضُ‌، سَلِيماً لاَ يَعْطَبُ‌، حَيّاً لاَ يَمُوتُ‌، هَادِياً لاَ يَضِلُّ‌، قَاصِداً لاَ يَجُورُ، حَافِظاً لاَ يَنْسَى، نَشِيطاً لاَ يَمَلُّ‌، حَتَّى عَرَفَ وَقْتَ أَزْمِنَتِهَا، و مَوَاضِعَ مَنَابِتِهَا، مَعَ اِخْتِلاَطِهَا و اِخْتِلاَفِ‌ صِفَاتِهَا و تَبَايُنِ أَلْوَانِهَا و تَفَرُّقِ أَسْمَائِهَا، ثُمَّ وَضَعَ مِثَالَهَا عَلَى شِبْهِهَا وصَفِتَهَا، ثُمَّ‌ وَصَفَ كُلَّ شَجَرَةٍ بِنَبَاتِهَا و وَرَقِهَا و ثَمَرِهَا و رِيحِهَا و طَعْمِهَا؟ أَمْ هَلْ كَانَ لِهَذَا اَلْحَكِيمِ بُدٌّ مِنْ أَنْ يَتَتَبَّع جَمِيعَ أَشْجَارِ اَلدُّنْيَا و بُقُولِهَا و عُرُوقِهَا؛ شَجَرَةً شَجَرَةً‌، و وَرَقَةً وَرَقَةً‌، شَيْئاً شَيْئاً؟ فَهَبْهُ وَقَعَ عَلَى اَلشَّجَرَةِ اَلَّتِي أَرَادَ، فَكَيْفَ دَلَّتْهُ حَوَاسُّهُ عَلَى أَنَّهَا تُصْلِحُ لِدَوَاءٍ‌، و اَلشَّجَرُ مُخْتَلِفٌ‌؛ مِنْهُ اَلْحُلْوُ و اَلْحَامِضُ و اَلْمُرُّ و اَلْمَالِحُ؟\nو إِنْ قُلْتَ‌: يَسْتَوْصِفُ فِي هَذِهِ اَلْبُلْدَانِ و يَعْمَلُ بِالسُّؤَالِ‌، فَأَنَّى يَسْأَلُ عَمَّا لَمْ يُعَايِنْ و لَمْ يُدْرِكْهُ بِحَوَاسِّهِ؟ أَمْ كَيْفَ يَهْتَدِي إِلَى مَنْ يَسْأَلُهُ عَنْ تِلْكَ اَلشَّجَرَةِ و هُوَ يُكَلِّمُهُ بِغَيْرِ لِسَانِهِ و بِغَيْرِ لُغَتِهِ‌، و اَلْأَشْيَاءُ كَثِيرَةٌ؟\nفَهَبْهُ فَعَلَ‌، كَيْفَ عَرَفَ مَنَافِعَهَا و مَضَارَّهَا، و تَسْكِينَهَا و تَهْيِيجَهَا، و بَارِدَهَا\nو حَارَّهَا، و حُلْوَهَا و مَرَارَتَهَا و حَرَافَتَهَا، و لَيِّنَهَا و شَدِيدَهَا؟ فَلَئِنْ قُلْتَ‌:\nو حَارَّهَا، و حُلْوَهَا و مَرَارَتَهَا و حَرَافَتَهَا، و لَيِّنَهَا و شَدِيدَهَا؟ فَلَئِنْ قُلْتَ‌:\nبِالظَّنِّ‌، إِنَّ ذَلِكَ مِمَّا لاَ يُدْرَكُ و لاَ يُعْرَفُ بِالطَّبَائِعِ و اَلْحَوَاسِّ‌. و لَئِنْ قُلْتَ‌: بِالتَّجْرِبَةِ و اَلشُّرْبِ‌، لَقَدْ كَانَ يَنْبَغِي لَهُ أَنْ يَمُوتَ فِي أَوَّلِ مَا شَرِبَ و جَرَّبَ تِلْكَ اَلْأَدْوِيَةَ بِجَهَالَتِهِ بِهَا و قِلَّةِ مَعْرِفَتِهِ بِمَنَافِعِهَا و مَضَارِّهَا، و أَكْثَرُهَا اَلسَّمُّ اَلْقَاتِلُ‌. و لَئِنْ قُلْتَ‌: بَلْ طَافَ فِي كُلِّ بَلَدٍ، و أَقَامَ فِي كُلِّ أُمَّةٍ يَتَعَلَّمُ لُغَاتِهِمْ و يُجَرِّبُ بِهِمْ أَدْوِيَتَهُمْ - تُقْتَلُ‌ اَلْأَوَّلَ فَالْأَوَّلَ مِنْهُمْ - مَا كَانَ لِتَبْلُغَ مَعْرِفَتُهُ اَلدَّوَاءَ اَلْوَاحِدَ إِلاَّ بَعْدَ قَتْلِ قَوْمٍ كَثِيرٍ، فَمَا كَانَ أَهْلُ تِلْكَ اَلْبُلْدَانِ اَلَّذِينَ قُتِلَ مِنْهُمْ مَنْ قُتِلَ بِتَجْرِبَتِهِ بِالَّذِينَ يَنْقَادُونَهُ‌ بِالْقَتْلِ و لاَ يَدْعُونَهُ أَنْ يُجَاوِرَهُم، وَهَبْهُ تَرَكُوهُ و سَلَّمُوا لِأَمْرِهِ و لَمْ يَنْهَوْهُ كَيْفَ قَوِيَ عَلَى خَلْطِهَا، و عَرَفَ قَدْرَهَا و وَزْنَهَا و أَخَذَ مَثَاقِيلَهَا و قَرَطَ قَرَارِيطَهَا؟\nوَهَبْهُ تَتَبَّعَ هَذَا كُلَّهُ - و أَكْثَرُهُ سَمٌّ قَاتِلٌ‌، إِنْ زِيدَ عَلَى قَدْرِهَا قَتَلَ‌، و إِنْ نَقَصَ عَنْ قَدرِهَا بَطَلَ‌، وَهَبْهُ تَتَبَّعَ هَذَا كُلَّهُ و جَالَ مَشَارِقَ اَلْأَرْضِ و مَغَارِبَهَا، و طَالَ عُمُرُهُ فِيهَا يتتبعها شَجَرَةً شَجَرَةً و بُقْعَةً بُقْعَةً - كَيْفَ كَانَ لَهُ تَتَبُّعُ مَا لَمْ يَدْخُلْ فِي ذَلِكَ مِنْ مَرَارَةِ‌ اَلطَّيْرِ و اَلسِّبَاعِ و دَوَابِّ اَلْبَحْرِ؟ هَلْ كَانَ بُدٌّ - حَيْثُ زَعَمْتَ أَنَّ ذَلِكَ اَلْحَكِيمَ\nتَتَبَّعَ عَقَاقِيرَ اَلدُّنْيَا شَجَرَةً شَجَرَةً و ثَمَرَةً ثَمَرَةً حَتَّى جَمَعَهَا كُلَّهَا، (فَمِنْهَا مَا) لاَ يُصْلَحُ و لاَ يَكُونُ دَوَاءً إِلاَّ بِالْمَرَارِ؟ (هَلْ كَانَ بُدٌّ - مِنْ أَنْ يَتَتَبَّع جَمِيعَ طَيْرِ اَلدُّنْيَا و سِبَاعِهَا و دَوَابِّهَا - دَابَّةً دَابَّةً و طَائِراً) طَائِراً، يَقْتُلُهَا و يُجَرِّبُ مَرَارَتَهَا - كَمَا بَحَثَ عَنْ تِلْكَ اَلْعَقَاقِيرِ (عَلَى مَا) زَعَمْتَ بِالتَّجَارِبِ؟ و لَوْ كَانَ ذَلِكَ فَكَيْفَ بَقِيَتِ اَلدَّوَابُّ و تَنَاسَلَتْ و لَيْسَتْ بِمَنْزِلَةِ اَلشَّجَرَةِ إِذَا قُطِعَتْ شَجَرَةٌ نَبَتَتْ اخرى‌؟\nتَتَبَّعَ عَقَاقِيرَ اَلدُّنْيَا شَجَرَةً شَجَرَةً و ثَمَرَةً ثَمَرَةً حَتَّى جَمَعَهَا كُلَّهَا، (فَمِنْهَا مَا) لاَ يُصْلَحُ و لاَ يَكُونُ دَوَاءً إِلاَّ بِالْمَرَارِ؟ (هَلْ كَانَ بُدٌّ - مِنْ أَنْ يَتَتَبَّع جَمِيعَ طَيْرِ اَلدُّنْيَا و سِبَاعِهَا و دَوَابِّهَا - دَابَّةً دَابَّةً و طَائِراً) طَائِراً، يَقْتُلُهَا و يُجَرِّبُ مَرَارَتَهَا - كَمَا بَحَثَ عَنْ تِلْكَ اَلْعَقَاقِيرِ (عَلَى مَا) زَعَمْتَ بِالتَّجَارِبِ؟ و لَوْ كَانَ ذَلِكَ فَكَيْفَ بَقِيَتِ اَلدَّوَابُّ و تَنَاسَلَتْ و لَيْسَتْ بِمَنْزِلَةِ اَلشَّجَرَةِ إِذَا قُطِعَتْ شَجَرَةٌ نَبَتَتْ اخرى‌؟\nوَهَبْهُ أَتَى عَلَى طَيْرِ اَلدُّنْيَا، كَيْفَ يَصْنَعُ بِمَا فِي اَلْبَحْرِ مِنَ اَلدَّوَابِّ اَلَّتِي كَانَ يَنْبَغِي أَن يَتَتَبَّعَهَا بَحْراً بَحْراً و دَابَّةً دَابَّةً‌، حَتَّى أَحَاطَ بِهِ كَمَا أَحَاطَ بِجَمِيعِ عَقَاقِيرِ اَلدُّنْيَا اَلَّتِي بَحَثَ عَنْهَا حَتَّى عَرَفَهَا، و طَلَبَ ذَلِكَ فِي غَمَرَاتِ اَلْمَاءِ؟ فَإِنَّكَ مَهْمَا جَهِلْتَ شَيْئاً مِنْ هَذَا فَإِنَّكَ لاَ تَجْهَلُ أَنَّ دَوَابَّ اَلْبَحْرِ كُلَّهَا تَحْتَ اَلْمَاءِ‌، فَهَلْ يَدُلُّ اَلْعَقْلُ و اَلْحَوَاسُّ عَلَى أَنَّ هَذَا يُدْرَكُ بِالْبَحْثِ و اَلتَّجَارِبِ؟\nقَالَ‌: لَقَدْ ضَيَّقْتَ عَلَيَّ اَلْمَذَاهِبَ‌، فَمَا أَدْرِي مَا اُجِيبُكَ بِهِ‌!\nقُلْتُ‌: فَإِنِّي آتِيكَ بِغَيْرِ ذَلِكَ مِمَّا هُوَ أَوْضَحُ و أَبْيَنُ مِمَّا اِقْتَصَصْتُ عَلَيْكَ‌، أ لَسْتَ تَعْلَمُ أَنَّ هَذِهِ اَلْعَقَاقِيرَ - اَلَّتِي مِنْهَا اَلْأَدْوِيَةُ و اَلْمَرَارَ مِنَ اَلطَّيْرِ و اَلسِّبَاعِ - لاَ تَكُونَ دَوَاءً إلاَّ بَعدَ الاجْتِمَاعِ؟\nقَالَ‌: هُوَ كَذَلِكَ‌.\nقُلْتُ‌: فَأَخْبِرْنِي كَيْفَ حَوَاسُّ هَذَا اَلْحَكِيمِ وَضَعَتْ‌ هَذِهِ اَلْأَدْوِيَةَ مَثَاقِيلَهَا و قَرَارِيطَهَا؟ فَإِنَّكَ مِنْ أَعْلَمِ اَلنَّاسِ بِذَلِكَ لِأَنَّ صِنَاعَتَكَ اَلطِّبُّ‌، و أَنْتَ تُدْخِلُ فِي اَلدَّوَاءِ اَلْوَاحِدِ مِنَ اَللَّوْنِ اَلْوَاحِدِ زِنَةَ أَرْبَعِمِائَةِ مِثْقَالٍ‌، و مِنَ اَلْآخَرِ مَثَاقِيلَ و قَرَارِيطَ فَمَا فَوْقَ ذَلِكَ و دُونَهُ‌، حَتَّى يَجِيءَ بِقَدْرِ وَاحِدٍ مَعْلُومٍ‌، إِذَا سَقَيْتَ مِنْهُ‌ صَاحِبَ اَلْبِطْنَةِ‌ بِمِقْدَارٍ عَقَدَ بَطْنَهُ‌، و إِنْ سَقَيْتَ منه صَاحِبَ اَلْقُولَنْجِ أَكْثَرَ مِنْ ذَلِكَ اِسْتَطْلَقَ بَطْنُهُ و أَلاَنَ‌، فَكَيْفَ أَدْرَكَتْ حَوَاسُّهُ عَلَى هَذَا؟ أَمْ كَيْفَ عَرَفَ بِحَوَاسِّه أَنَّ الَّذِي يُسْقَى لِوَجَعِ اَلرَّأْسِ لاَ يَنْحَدِرُ إِلَى اَلرِّجْلَيْنِ‌، و اَلاِنْحِدَارُ أَهْوَنُ عَلَيْهِ مِنَ اَلصُّعُودِ؟ و اَلَّذِي يُسْقَى لِوَجَعِ اَلْقَدَمَيْنِ لاَ يَصْعَدُ إِلَى اَلرَّأْسِ‌، و هُوَ (إِلَى اَلرَّأْسِ عِنْدَ اَلسُّلُوكِ‌)أَقْرَبُ مِنْهُ؟ و كَذَلِكَ كُلُّ دَوَاءٍ يُسْقَى صَاحِبَهُ لِكُلِّ عُضْوٍ لاَ يَأْخُذُ إِلاَّ طَرِيقَهُ فِي اَلْعُرُوقِ اَلَّتِي تُسْقَى لَهُ‌، و كُلُّ ذَلِكَ يَصِيرُ إِلَى اَلْمَعِدَةِ و مِنْهَا يَتَفَرَّقُ؟ أَمْ كَيْفَ لاَيَسْفُلُ مِنْهُ مَا صَعِدَ و لاَ يَصْعَدُ مِنْهُ مَا اِنْحَدَرَ؟ أَمْ كَيْفَ عَرَفَتِ اَلْحَوَاسُّ هَذَا حَتَّى عَلِمَ أَنَّ اَلَّذِي يَنْبَغِي لِلْأُذُنِ لاَ يَنْفَعُ اَلْعَيْنَ‌، و مَا تَنتَفِع بِهِ اَلْعَيْنُ لاَ يُغْنِي مِنْ وَجَعِ اَلْأُذُنِ‌،\nقُلْتُ‌: فَأَخْبِرْنِي كَيْفَ حَوَاسُّ هَذَا اَلْحَكِيمِ وَضَعَتْ‌ هَذِهِ اَلْأَدْوِيَةَ مَثَاقِيلَهَا و قَرَارِيطَهَا؟ فَإِنَّكَ مِنْ أَعْلَمِ اَلنَّاسِ بِذَلِكَ لِأَنَّ صِنَاعَتَكَ اَلطِّبُّ‌، و أَنْتَ تُدْخِلُ فِي اَلدَّوَاءِ اَلْوَاحِدِ مِنَ اَللَّوْنِ اَلْوَاحِدِ زِنَةَ أَرْبَعِمِائَةِ مِثْقَالٍ‌، و مِنَ اَلْآخَرِ مَثَاقِيلَ و قَرَارِيطَ فَمَا فَوْقَ ذَلِكَ و دُونَهُ‌، حَتَّى يَجِيءَ بِقَدْرِ وَاحِدٍ مَعْلُومٍ‌، إِذَا سَقَيْتَ مِنْهُ‌ صَاحِبَ اَلْبِطْنَةِ‌ بِمِقْدَارٍ عَقَدَ بَطْنَهُ‌، و إِنْ سَقَيْتَ منه صَاحِبَ اَلْقُولَنْجِ أَكْثَرَ مِنْ ذَلِكَ اِسْتَطْلَقَ بَطْنُهُ و أَلاَنَ‌، فَكَيْفَ أَدْرَكَتْ حَوَاسُّهُ عَلَى هَذَا؟ أَمْ كَيْفَ عَرَفَ بِحَوَاسِّه أَنَّ الَّذِي يُسْقَى لِوَجَعِ اَلرَّأْسِ لاَ يَنْحَدِرُ إِلَى اَلرِّجْلَيْنِ‌، و اَلاِنْحِدَارُ أَهْوَنُ عَلَيْهِ مِنَ اَلصُّعُودِ؟ و اَلَّذِي يُسْقَى لِوَجَعِ اَلْقَدَمَيْنِ لاَ يَصْعَدُ إِلَى اَلرَّأْسِ‌، و هُوَ (إِلَى اَلرَّأْسِ عِنْدَ اَلسُّلُوكِ‌)أَقْرَبُ مِنْهُ؟ و كَذَلِكَ كُلُّ دَوَاءٍ يُسْقَى صَاحِبَهُ لِكُلِّ عُضْوٍ لاَ يَأْخُذُ إِلاَّ طَرِيقَهُ فِي اَلْعُرُوقِ اَلَّتِي تُسْقَى لَهُ‌، و كُلُّ ذَلِكَ يَصِيرُ إِلَى اَلْمَعِدَةِ و مِنْهَا يَتَفَرَّقُ؟ أَمْ كَيْفَ لاَيَسْفُلُ مِنْهُ مَا صَعِدَ و لاَ يَصْعَدُ مِنْهُ مَا اِنْحَدَرَ؟ أَمْ كَيْفَ عَرَفَتِ اَلْحَوَاسُّ هَذَا حَتَّى عَلِمَ أَنَّ اَلَّذِي يَنْبَغِي لِلْأُذُنِ لاَ يَنْفَعُ اَلْعَيْنَ‌، و مَا تَنتَفِع بِهِ اَلْعَيْنُ لاَ يُغْنِي مِنْ وَجَعِ اَلْأُذُنِ‌،\nو كَذَلِكَ جَمِيعُ اَلْأَعْضَاءِ يَصِيرُ كُلُّ دَوَاء مِنهَا إِلَى ذَلِكَ الدَّاء اَلَّذِي يَنْبَغِي لَهُ بِعَيْنِهِ؟ فَكَيْفَ أَدْرَكَتِ اَلْعُقُولُ و اَلْحِكْمَةُ و اَلْحَوَاسُّ هَذَا و هُوَ غَائِبٌ فِي اَلْجَوْفِ‌، و اَلْعُرُوقُ فِي اَللَّحْمِ‌، و فَوْقَهُ اَلْجِلْدُ لاَ يُدْرَكُ بِسَمْعٍ و لاَ بِبَصَرٍ و لاَ بِشَمٍّ و لاَ بِلَمْسٍ و لاَ بِذَوْقٍ‌؟\nو كَذَلِكَ جَمِيعُ اَلْأَعْضَاءِ يَصِيرُ كُلُّ دَوَاء مِنهَا إِلَى ذَلِكَ الدَّاء اَلَّذِي يَنْبَغِي لَهُ بِعَيْنِهِ؟ فَكَيْفَ أَدْرَكَتِ اَلْعُقُولُ و اَلْحِكْمَةُ و اَلْحَوَاسُّ هَذَا و هُوَ غَائِبٌ فِي اَلْجَوْفِ‌، و اَلْعُرُوقُ فِي اَللَّحْمِ‌، و فَوْقَهُ اَلْجِلْدُ لاَ يُدْرَكُ بِسَمْعٍ و لاَ بِبَصَرٍ و لاَ بِشَمٍّ و لاَ بِلَمْسٍ و لاَ بِذَوْقٍ‌؟\nقَالَ‌: لَقَدْ جِئْتَ بِمَا أَعْرِف إِلاَّ أَنَّنَا نَقُولُ‌: إِنَّ اَلْحَكِيمَ اَلَّذِي وَضَعَ هَذِهِ اَلْأَدْوِيَةَ و أَخْلاَطَهَا كَانَ إِذَا سَقَى أَحَداً شَيْئاً مِنْ هَذِهِ اَلْأَدْوِيَةِ فَمَاتَ شَقَّ بَطْنَهُ و تَتَبَّعَ عُرُوقَهُ و نَظَرَ مَجَارِيَ تِلْكَ اَلْأَدْوِيَةِ و أَتَى اَلْمَوَاضِعَ اَلَّتِي تِلْكَ (اَلْأَدْوِيَةُ فِيهَا).\nقُلْتُ‌: فَأَخْبِرْنِي أ لَسْتَ تَعْلَمُ أَنَّ اَلدَّوَاءَ كُلَّهُ إِذَا وَقَعَ فِي اَلْعُرُوقِ اِخْتَلَطَ بِالدَّمِ فَصَارَ شَيئَاً وَاحِدَاً؟\nقَالَ‌: بَلَى.\nقُلْتُ‌: أَ مَا تَعْلَمُ أَنَّ اَلْإِنْسَانَ إِذَا خَرَجَتْ نَفْسُهُ بَرَدَ دَمُهُ و جَمَدَ؟\nقَالَ‌: بَلَى.\nقُلْتُ‌: فَكَيْفَ عَرَفَ ذَلِكَ اَلْحَكِيمُ دَوَاءَهُ اَلَّذِي (وصفت حين اختلط بالدم أ [ذا] جمد الدم‌؟ أم كيف مجاري دوائه اَلَّذِي) سَقَاهُ لِلْمَرِيضِ بَعْدَ مَا صَارَ عَبِيطَاً لَيْسَ\nبِأَمْشَاجٍ يُسْتَدَلُّ عَلَيْهِ بِلَوْنٍ فِيهِ غَيْرِ لَوْنِ اَلدَّمِ؟\nبِأَمْشَاجٍ يُسْتَدَلُّ عَلَيْهِ بِلَوْنٍ فِيهِ غَيْرِ لَوْنِ اَلدَّمِ؟\nقَالَ‌: لَقَدْ حَمَلْتَنِي عَلَى (مَطِيَّةٍ صَعْبَةٍ‌) مَا حُمِلْتُ عَلَى مِثْلِهَا قَطُّ، و لَقَدْ جِئْتَ بِأَشْيَاءَ لاَ أَقْدِرُ عَلَى رَدِّهَا.\nقُلْتُ‌: فَأَخْبِرْنِي مِنْ أَيْنَ عَلِمَ اَلْعِبَادُ مَا وَصَفْتَ مِنْ هَذِهِ اَلْأَدْوِيَةِ اَلَّتِي فِيهَا اَلْمَنَافِعُ لَهُمْ حَتَّى خَلَطُوهَا و تَتَبَّعُوا عَقَاقِيرَهَا فِي هَذِهِ اَلْبُلْدَانِ اَلْمُتَفَرِّقَةِ‌، و عَرَفُوا مَوَاضِعَهَا و مَعَادِنَهَا فِي اَلْأَمَاكِنِ اَلْمُتَبَايِنَةِ‌، و مَا يَصْلُحُ مِنْ عُرُوقِهَا و زِنَتَهَا مِنْ مَثَاقِيلِهَا و قَرَارِيطِهَا، و مَا يَدْخُلُهَا مِنَ اَلْحِجَارَةِ و مِرَارِ اَلسِّبَاعِ و غَيْرِ ذَلِكَ؟\nقَالَ‌: قَدْ أَعْيَيْتُ عَنْ إِجَابَتِكَ لِغُمُوضِ مَسَائِلِكَ و إِلْجَائِكَ إِيَّايَ إِلَى أَمْرٍ لاَ يُدْرَكُ عِلْمُهُ بِالْحَوَاسِّ‌، و لاَ بِالتَّشْبِيهِ و اَلْقِيَاسِ‌، و لاَ بُدَّ أَنْ يَكُونَ وَضَعَ هَذِهِ اَلْأَدْوِيَةَ وَاضِعٌ‌، لِأَنَّهَا لَمْ تَضَعْ هِيَ أَنْفُسَهَا، و لاَ اِجْتَمَعَتْ حَتَّى جَمَعَهَا غَيْرُهَا بَعْدَ مَعْرِفَتِهِ إِيَّاهَا؛ (فَأَخْبِرْنِي كَيْفَ عَلِمَ اَلْعِبَادُ هَذِهِ اَلْأَدْوِيَةَ اَلَّتِي فِيهَا اَلْمَنَافِعُ حَتَّى خَلَطُوهَا و طَلَبُوا عَقَاقِيرَهَا فِي هَذِهِ اَلْبُلْدَانِ اَلْمُتَفَرِّقَةِ؟).",
    "title_fa": "ابطال آن معرفت علم طب به تجربه",
    "content_fa": "او گفت: «آن برای توست.»\nگفتم: «آیا مردم در حالی بودند که طب و منافع آن را از این هلیله و مانند آن نمی‌شناختند؟»\nگفت: «بله.»\nگفتم: «پس از کجا به آن راه یافتند؟»\nگفت: «از راه تجربه و طول مقایسه.»\nگفتم: «پس چگونه این به ذهنشان خطور کرد تا به تجربه آن همت گماشتند؟ و چگونه گمان کردند که این به نفع بدن‌هاست در حالی که جز ضرر در آن نمی‌دیدند؟ یا چگونه به طلب چیزی همت گماشتند که نمی‌شناختند و حواسشان راهنمایی‌شان نمی‌کرد؟»\nگفت: «با تجربه‌ها.»\nگفتم: «از واضع این طب و واصف این داروهای پراکنده در شرق و غرب به من خبر ده، آیا ناچار بود که کسی که این را وضع کرد و بر این داروها دلالت کرد، مردی حکیم از برخی از اهل این شهرها باشد؟»\nگفت: «ناچار باید چنین باشد و باید مردی حکیم باشد که این را وضع کرده و حکیمان بر آن جمع شده‌اند، پس در آن نظر کرده و با عقل خود در آن اندیشیده‌اند.»\nگفتم: «گویی می‌خواهی انصاف را از خودت نشان دهی و به میثاقی که به آن داده‌ای وفا کنی، پس به من بگو که چگونه حکیم آن را شناخت؟ و هبه او می‌داند که در سرزمینش از دارو، زعفران که در سرزمین فارس است، آیا می‌بینی که او تمام گیاهان زمین را تعقیب کرده و درخت به درخت آن را چشیده تا به همه‌ی آن واقف شده است؟ و آیا عقل تو تو را راهنمایی می‌کند که مردان حکیمی توانسته‌اند تمام سرزمین فارس و گیاهان آن را درخت به درخت تعقیب کنند تا با حواس خود آن را بشناسند و بر آن درختی که در آن آمیزه برخی از این داروهاست که حواسشان چیزی از آن را درک نکرده‌اند، ظاهر شوند؟»\nگفتم: «آیا عقل تو را راهنمایی می‌کند که مردان حکیمی توانسته‌اند تمام سرزمین فارس و گیاهان آن را درخت به درخت تعقیب کنند تا با حواس خود آن را بشناسند و بر آن درختی که در آن آمیزه برخی از این داروهاست که حواسشان چیزی از آن را درک نکرده‌اند، ظاهر شوند؟»\nو اگر فرض کنیم که او بعد از جستجوی آن و تعقیب تمام درختان فارس و گیاهان آن، به آن درخت دست یافته است، چگونه دانست که این دارو نیست تا این‌که هلیله را از هند، مصطکی را از روم، مشک را از تبت، دارچین را از چین، خصي بیدستر را از ترک، افیون را از مصر، صبر را از یمن و بورق را از ارمنستان و غیر از آن از آمیزه‌های داروها (که در اطراف زمین است) به آن اضافه کند؟ و چگونه دانست که منفعت برخی از این داروها - که داروهای مختلفی هستند - به اجتماع آنهاست و منفعت آنها در غیر اجتماع آنها نیست؟ یا چگونه به رویشگاه‌های این داروها راه یافت که رنگ‌ها و داروهای مختلفی در کشورهای پراکنده‌اند؟ پس از آنها ریشه، پوست، برگ، میوه، عصاره، مایع، صمغ و روغن است (و از آنها چیزی است که فشرده می‌شود و پخته می‌شود، و از آنها چیزی است که فشرده می‌شود و پخته نمی‌شود)، از چیزهایی که به زبان‌های مختلف نامیده می‌شود که برخی از آنها جز با برخی دیگر اصلاح نمی‌شوند و جز با اجتماع آنها دارو نمی‌شوند؛ و از آنها مراره‌ی سباع و دواب بری و بحری است.\nو اهل این کشورها (با این حال) با هم دشمن، مختلف و از نظر زبان‌ها پراکنده‌اند، با مناصبشان بر یکدیگر غلبه می‌کنند و با قتل و اسارت با هم می‌جنگند.\nآیا می‌بینی که آن حکیم این کشورها را تعقیب کرد تا هر زبانی را شناخت و در هر جهتی سیر کرد، در حالی که ایمن و سالم بود، نمی‌ترسید و بیمار نمی‌شد، سالم بود و نابود نمی‌شد، زنده بود و نمی‌مرد، هدایت‌گر بود و گمراه نمی‌شد، قصد داشت و تجاوز نمی‌کرد، حافظ بود و فراموش نمی‌کرد، فعال بود و خسته نمی‌شد، تا زمان آنها و جایگاه رویش آنها را بشناسد، با اختلاط و اختلاف صفات آنها و تباین رنگ‌های آنها و پراکندگی نام‌های آنها، سپس مثال آنها را بر شکل آنها و صفتشان قرار داد، سپس هر درختی را با گیاه، برگ، میوه، بو و طعم آن توصیف کرد؟ یا آیا این حکیم ناچار بود که تمام درختان دنیا و سبزیجات و ریشه‌های آنها را تعقیب کند؛ درخت به درخت، برگ به برگ، چیز به چیز؟ پس اگر فرض کنیم که او بر درختی که می‌خواست قرار گرفت، پس چگونه حواس او به او دلالت کرد که این برای دارو اصلاح‌کننده است، در حالی که درختان مختلفند؛ از آنها شیرین، ترش، تلخ و شور است؟\nو اگر بگویی: «در این کشورها وصف می‌کند و با سؤال عمل می‌کند»، پس از کجا از چیزی سؤال می‌کند که ندیده و با حواس خود درک نکرده است؟ یا چگونه به کسی راه می‌یابد که از او درباره‌ی آن درخت سؤال کند، در حالی که با زبانی غیر از زبان خودش و با زبانی غیر از زبان او سخن می‌گوید، در حالی که اشیاء بسیارند؟\nپس فرض کن که او این کار را انجام داد، چگونه منافع و مضرات آن را شناخت و تسکین و تهییج آن را و سرد و گرم آن را و شیرین و تلخی و تندی آن را و نرم و سخت آن را؟ پس اگر گفتی:\nو گرم آن را و شیرین و تلخی و تندی آن را و نرم و سخت آن را؟ پس اگر گفتی:\nبا ظن، این از چیزهایی است که با طبیعت و حواس درک نمی‌شود و شناخته نمی‌شود. و اگر گفتی: «با تجربه و نوشیدن»، پس شایسته بود که در اولین بار که نوشید و این داروها را با جهلش نسبت به آنها و کم‌بودن معرفتش به منافع و مضرات آنها تجربه کرد، بمیرد، و بیشتر آنها سم کشنده‌اند. و اگر گفتی: «بلکه در هر کشوری سیر کرد و در هر امتی اقامت گزید و زبان‌های آنها را یاد می‌گرفت و داروهایشان را بر آنها تجربه می‌کرد - اول به اول از آنها کشته می‌شوند - معرفت او به داروی واحد نمی‌رسید مگر پس از کشتن قوم‌های فراوان، پس اهل آن کشورها که از آنها کسی که با تجربه‌اش کشته شد، با کسانی که با کشتن به او گردن می‌نهادند، نمی‌دانستند که او را هم‌نشین خود کنند و اگر هم او را رها می‌کردند و به امرش تسلیم می‌شدند و او را نهی نمی‌کردند، چگونه توانست آن را مخلوط کند و قدر و وزن آن را شناخت و مثقال‌ها و قیراط‌های آن را گرفت؟\nو اگر فرض کنیم که او همه‌ی اینها را تعقیب کرد - و بیشتر آن سم کشنده است، اگر بر قدرش افزوده شود، می‌کشد، و اگر از قدرش کم شود، باطل می‌شود - و اگر فرض کنیم که او همه‌ی اینها را تعقیب کرد و در مشرق و مغرب زمین گردش کرد و عمرش در آن به طول انجامید و آن را درخت به درخت و بقعه به بقعه تعقیب کرد - چگونه می‌توانست آنچه را که در آن از مراره‌ی پرندگان و سباع و دواب دریا داخل نشده بود، تعقیب کند؟ آیا ناچار بود - در حالی که گمان کردی که آن حکیم\nداروهای دنیا را درخت به درخت و میوه به میوه تعقیب کرد تا همه‌ی آنها را جمع کرد، (پس از آنها چیزی است) که اصلاح نمی‌شود و جز با مراره دارو نمی‌شود؟ (آیا ناچار بود - از این‌که تمام پرندگان دنیا و سباع و دواب آن را تعقیب کند - دابه به دابه و پرنده) پرنده، آنها را بکشد و مراره آنها را تجربه کند - همان‌طور که درباره‌ی آن داروها (بر آنچه) گمان کردی با تجربه‌ها جستجو کرد؟ و اگر چنین بود، چگونه دواب باقی ماندند و نسل آنها ادامه یافت، در حالی که به منزله‌ی درخت نیستند که اگر درختی قطع شود، درخت دیگری می‌روید؟\nداروهای دنیا را درخت به درخت و میوه به میوه تعقیب کرد تا همه‌ی آنها را جمع کرد، (پس از آنها چیزی است) که اصلاح نمی‌شود و جز با مراره دارو نمی‌شود؟ (آیا ناچار بود - از این‌که تمام پرندگان دنیا و سباع و دواب آن را تعقیب کند - دابه به دابه و پرنده) پرنده، آنها را بکشد و مراره آنها را تجربه کند - همان‌طور که درباره‌ی آن داروها (بر آنچه) گمان کردی با تجربه‌ها جستجو کرد؟ و اگر چنین بود، چگونه دواب باقی ماندند و نسل آنها ادامه یافت، در حالی که به منزله‌ی درخت نیستند که اگر درختی قطع شود، درخت دیگری می‌روید؟\nو اگر فرض کنیم که او بر پرندگان دنیا مسلط شد، چگونه با آنچه در دریا از دواب است، عمل می‌کند که باید دریا به دریا و دابه به دابه آن را تعقیب می‌کرد، تا به آن احاطه پیدا می‌کرد، همان‌طور که به همه‌ی داروهای دنیا که درباره‌ی آنها جستجو کرد تا آنها را شناخت، احاطه پیدا کرد و این را در میان امواج آب طلبید؟ پس تو هر چه از این نادان باشی، این را نمی‌دانی که همه‌ی دواب دریا زیر آب است، آیا عقل و حواس دلالت می‌کنند که این با جستجو و تجربه‌ها درک می‌شود؟\nگفت: «به تحقیق راه‌ها را بر من تنگ کردی، پس نمی‌دانم با چه جوابت دهم!»\nگفتم: «پس من چیز دیگری را برایت می‌آورم که از آنچه برایت حکایت کردم، واضح‌تر و آشکارتر است، آیا نمی‌دانی که این داروها - که از آنها داروها و مراره از پرندگان و سباع است - جز بعد از اجتماع دارو نمی‌شوند؟»\nگفت: «چنین است.»\nگفتم: «پس به من خبر ده که چگونه حواس این حکیم این داروها را وزن و قیراط‌شان را تعیین کرد؟ پس تو از آگاه‌ترین مردم به این هستی، زیرا صنعت تو طب است، و تو در داروی واحد از رنگ واحد، وزن چهارصد مثقال وارد می‌کنی، و از دیگری مثقال‌ها و قیراط‌ها و بیش از آن و کم‌تر از آن، تا به یک مقدار معلوم برسد، که اگر به صاحب بطنه از آن به مقداری بنوشانی، شکمش بسته می‌شود، و اگر به صاحب قولنج بیش از آن بنوشانی، شکمش روان و نرم می‌شود، پس چگونه حواس او به این درک کرد؟ یا چگونه با حواس خود دانست که آنچه برای درد سر داده می‌شود، به پاها سرازیر نمی‌شود، در حالی که سرازیر شدن برای او آسان‌تر از صعود است؟ و آنچه برای درد پاها داده می‌شود، به سر صعود نمی‌کند، و (به سر در هنگام سیر) به او نزدیک‌تر است؟ و همچنین هر دارویی که به صاحبش برای هر عضوی داده می‌شود، جز مسیرش در رگ‌هایی که به آن داده می‌شود را نمی‌گیرد، و همه‌ی اینها به معده می‌رود و از آن پراکنده می‌شود؟ یا چگونه از آن، آنچه صعود کرد، سرازیر نمی‌شود و از آن، آنچه سرازیر شد، صعود نمی‌کند؟ یا چگونه حواس این را شناخت تا دانست که آنچه برای گوش مناسب است، به چشم سود نمی‌دهد، و آنچه چشم از آن منتفع می‌شود، از درد گوش بی‌نیاز نمی‌کند،»\nگفتم: «پس به من خبر ده که چگونه حواس این حکیم این داروها را وزن و قیراط‌شان را تعیین کرد؟ پس تو از آگاه‌ترین مردم به این هستی، زیرا صنعت تو طب است، و تو در داروی واحد از رنگ واحد، وزن چهارصد مثقال وارد می‌کنی، و از دیگری مثقال‌ها و قیراط‌ها و بیش از آن و کم‌تر از آن، تا به یک مقدار معلوم برسد، که اگر به صاحب بطنه از آن به مقداری بنوشانی، شکمش بسته می‌شود، و اگر به صاحب قولنج بیش از آن بنوشانی، شکمش روان و نرم می‌شود، پس چگونه حواس او به این درک کرد؟ یا چگونه با حواس خود دانست که آنچه برای درد سر داده می‌شود، به پاها سرازیر نمی‌شود، در حالی که سرازیر شدن برای او آسان‌تر از صعود است؟ و آنچه برای درد پاها داده می‌شود، به سر صعود نمی‌کند، و (به سر در هنگام سیر) به او نزدیک‌تر است؟ و همچنین هر دارویی که به صاحبش برای هر عضوی داده می‌شود، جز مسیرش در رگ‌هایی که به آن داده می‌شود را نمی‌گیرد، و همه‌ی اینها به معده می‌رود و از آن پراکنده می‌شود؟ یا چگونه از آن، آنچه صعود کرد، سرازیر نمی‌شود و از آن، آنچه سرازیر شد، صعود نمی‌کند؟ یا چگونه حواس این را شناخت تا دانست که آنچه برای گوش مناسب است، به چشم سود نمی‌دهد، و آنچه چشم از آن منتفع می‌شود، از درد گوش بی‌نیاز نمی‌کند،»\nو همچنین همه‌ی اعضا، هر داروی از آنها به آن درد می‌رسد که با همان درد مناسب است؟ پس چگونه عقل‌ها و حکمت و حواس این را درک کردند، در حالی که در جوف غائب است، و رگ‌ها در گوشت‌اند، و بر بالای آن پوست است که با گوش و چشم و بو و لمس و چشیدن درک نمی‌شود؟\nو همچنین همه‌ی اعضا، هر داروی از آنها به آن درد می‌رسد که با همان درد مناسب است؟ پس چگونه عقل‌ها و حکمت و حواس این را درک کردند، در حالی که در جوف غائب است، و رگ‌ها در گوشت‌اند، و بر بالای آن پوست است که با گوش و چشم و بو و لمس و چشیدن درک نمی‌شود؟\nگفت: «به تحقیق چیزی آوردی که من می‌دانم، جز این‌که ما می‌گوییم: «حکیمی که این داروها و آمیزه‌های آنها را وضع کرد، هنگامی که به کسی چیزی از این داروها می‌داد و او می‌مرد، شکمش را می‌شکافت و رگ‌هایش را تعقیب می‌کرد و مجاری آن داروها را می‌دید و به جاهایی می‌آمد که آن (داروها در آنجا) بودند.»\nگفتم: «پس به من خبر ده، آیا نمی‌دانی که دارو اگر در رگ‌ها قرار گرفت، با خون آمیخته می‌شود و یک چیز واحد می‌شود؟»\nگفت: «بله.»\nگفتم: «آیا نمی‌دانی که انسان اگر نفسش خارج شود، خونش سرد و منجمد می‌شود؟»\nگفت: «بله.»\nگفتم: «پس چگونه آن حکیم داروی خود را شناخت که (وصف کرد هنگامی که با خون آمیخته شد، خون منجمد شد؟ یا چگونه مجاری داروی او که) به بیمار داده بود بعد از آن‌که خونش آغشته شد که از امتزاج‌هاست که بر آن با رنگی که در آن جز رنگ خون نیست، استدلال می‌شود؟»\nکه بر آن با رنگی که در آن جز رنگ خون نیست، استدلال می‌شود؟\nگفت: «من را بر (مرکبی دشوار) سوار کردی که هرگز سوار نشده بودم، و به تحقیق چیزهایی آوردی که نمی‌توانم آنها را رد کنم.»\nگفتم: «پس به من خبر ده که بندگان از کجا آنچه را که از این داروها وصف کردی که در آنها منافعی برای آنهاست، دانستند تا آنها را مخلوط کردند و داروهای آنها را در این کشورها پراکنده تعقیب کردند، و جایگاه‌ها و معادن آنها را در مکان‌های متفاوت شناختند، و آنچه از ریشه‌های آنها و وزن آنها از مثقال‌ها و قیراط‌های آنها و آنچه از سنگ‌ها و مراره‌های سباع و غیر از آن وارد می‌شود، شناختند؟»\nگفت: «از پاسخ دادن به تو عاجز شدم، به دلیل ابهام مسائل تو و واداشتن من به امری که علم آن با حواس درک نمی‌شود، و نه با تشبیه و قیاس، و ناچار باید کسی این داروها را وضع کرده باشد، زیرا آنها خودشان را وضع نکرده‌اند، و جمع نشده‌اند تا این‌که غیر از آنها بعد از شناختن آنها آنها را جمع کرده باشد؛ (پس به من خبر ده که چگونه بندگان این داروها را که در آنها منافعی هست، شناختند تا آنها را مخلوط کردند و داروهای آنها را در این کشورهای پراکنده طلبیدند؟)"
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 128,
    "id": "16",
    "title": "[إن واضع الأدوية و الدال عليها هو الباري سبحانه]",
    "ghael": "",
    "sanad": "قُلْتُ‌: إِنِّي ضَارِبٌ لَكَ مَثَلاً4 و نَاصِبٌ لَكَ دَلِيلاً تَعْرِفُ‌5 بِهِ وَاضِعَ هَذِهِ اَلْأَدْوِيَةِ‌، و اَلدَّالَّ عَلَى هَذِهِ اَلْعَقَاقِيرِ اَلْمُخْتَلِفَةِ‌، و بَانِيَ اَلْجَسَدِ، و وَاضِعَ اَلْعُرُوقِ اَلَّتِي يَأْخُذُ فِيهَا",
    "content": "\nالدواء إلى الداء.\nالدواء إلى الداء.\nقَالَ‌: فَإِنْ قُلْتَ ذَلِكَ لَمْ أَجِدْ بُدّاً مِنَ اَلاِنْقِيَادِ إِلَى ذَلِكَ‌.\nقُلْتُ‌: فَأَخْبِرْنِي عَنْ رَجُلٍ أَنْشَأَ حَدِيقَةً عَظِيمَةً‌، و بَنَى عَلَيْهَا حَائِطاً وَثِيقاً، ثُمَّ غَرَسَ فِيهَا اَلْأَشْجَارَ و اَلْأَثْمَارَ و اَلرَّيَاحِينَ و اَلْبُقُولَ‌، و تَعَاهَدَ سَقْيَهَا و تَرْبِيَتَهَا، و وَقَاهَا مَا يَضُرُّهَا، حَتَّى لاَ يَخْفَى عَلَيْهِ مَوْضِعُ كُلِّ صِنْفٍ مِنْهَا، فَإِذَا أَدْرَكَتْ أَشْجَارُهَا و أَيْنَعَتْ أَثْمَارُهَا و اِهْتَزَّتْ بُقُولُهَا دَفَعْتَ إِلَيْهِ‌، فَسَأَلْتَهُ أَنْ يُطْعِمَكَ لَوْناً مِنَ اَلثِّمَارِ و اَلْبُقُولِ سَمَّيْتَهُ لَهُ‌، أ تَرَاهُ كَانَ قَادِراً عَلَى أَنْ يَنْطَلِقَ - قَاصِداً مُسْتَمِرّاً لاَ يَرْجِعُ‌، و لاَ يَهْوِي إِلَى شَيْ‌ءٍ يَمُرُّ بِهِ مِنَ اَلشَّجَر و اَلْبُقُولِ حَتَّى يَأْتِيَ اَلشَّجَرَةَ اَلَّتِي سَأَلْتَهُ أَنْ يَأْتِيَكَ بِثَمَرِهَا، و اَلْبَقْلَةَ اَلَّتِي طَلَبْتَهَا حَيْثُ كَانَتْ مِنْ أَدْنَى اَلْحَدِيقَةِ أَوْ أَقْصَاهَا - فَيَأتِيكَ بِهَا؟\nقَالَ‌: نَعَم.\nقُلْتُ‌: أَ فَرَأَيْتَ لَوْ قَالَ لَكَ صَاحِبُ اَلْحَدِيقَةِ حَيْثُ سَأَلْتَهُ اَلثَّمَرَةَ‌: اُدْخُلِ اَلْحَدِيقَةَ فَخُذ حَاجَتَكَ فَإنِّي عَلِيلٌ‌ لاَ أَقْدِرُ عَلَى ذَلِكَ‌، هَلْ كُنْتَ تَقْدِرُ أَنْ تَنْطَلِقَ قَاصِداً لاَ تَأْخُذُ يَمِيناً و لاَ شِمَالاً حَتَّى تَنْتَهِيَ إِلَى اَلشَّجَرَةِ فَتَجْتَنِيَ مِنْهَا؟\nقَالَ‌: و كَيْفَ أَقْدِرُ عَلَى ذَلِكَ و لاَ عِلْمَ لِي فِي أَيِّ مَوَاضِعِ اَلْحَدِيقَةِ هِيَ؟\nقُلْتُ‌: أ فَلَيْسَ تَعْلَمُ أَنَّكَ لَمْ تَكُنْ لِتُصِيبَهَا دُونَ أَنْ تَهْجُمَ عَلَيْهَا بِتَعَسُّفٍ و جَوَلاَنٍ فِي جَمِيعِ اَلْحَدِيقَةِ حَتَّى تَسْتَدِلَّ عَلَيْهَا بِبَعْضِ حَوَاسِّكَ بَعْدَ مَا تَتَصَفَّحُ مَا فِيهَا مِن الشَّجَرِ شَجَرَةً شَجَرَةً و ثَمَرَةً ثَمَرَةً حَتَّى تَسْقُطَ عَلَى اَلشَّجَرَةِ اَلَّتِي تَطْلُبُ بِبَعْضِ حَوَاسِّكَ أَنْ تَأْتِيَهَا، و إِنْ لَمْ تَرَهَا اِنْصَرَفْتَ؟\nقُلْتُ‌: أ فَلَيْسَ تَعْلَمُ أَنَّكَ لَمْ تَكُنْ لِتُصِيبَهَا دُونَ أَنْ تَهْجُمَ عَلَيْهَا بِتَعَسُّفٍ و جَوَلاَنٍ فِي جَمِيعِ اَلْحَدِيقَةِ حَتَّى تَسْتَدِلَّ عَلَيْهَا بِبَعْضِ حَوَاسِّكَ بَعْدَ مَا تَتَصَفَّحُ مَا فِيهَا مِن الشَّجَرِ شَجَرَةً شَجَرَةً و ثَمَرَةً ثَمَرَةً حَتَّى تَسْقُطَ عَلَى اَلشَّجَرَةِ اَلَّتِي تَطْلُبُ بِبَعْضِ حَوَاسِّكَ أَنْ تَأْتِيَهَا، و إِنْ لَمْ تَرَهَا اِنْصَرَفْتَ؟\nقَالَ‌: و كَيْفَ أَقْدِرُ عَلَى ذَلِكَ و لَمْ اُعَايِن مَغْرِسَهَا حَيْثُ غُرِسَتْ‌، و لاَ مَنْبِتَهَا حَيْثُ نَبَتَتْ‌، و لاَ ثَمَرَتَهَا حَيْثُ طَلَعَتْ‌.\nقُلْتُ‌: فَإِنَّهُ يَنْبَغِي لَكَ أَنْ يَدُلَّكَ عَقْلُكَ - حَيْثُ عَجَزَتْ حَوَاسُّكَ عَنْ إِدْرَاكِ ذَلِكَ - إنَّ اَلَّذِي غَرَسَ هَذَا اَلْبُسْتَانَ اَلْعَظِيمَ فِيمَا بَيْنَ اَلْمَشْرِقِ و اَلْمَغْرِبِ و غَرَسَ فِيهِ هَذِهِ اَلْأَشْجَارَ و اَلْبُقُولَ هُوَ اَلَّذِي دَلَّ اَلْحَكِيمَ اَلَّذِي زَعَمْتَ أَنَّهُ وَضَعَ اَلطِّبَّ عَلَى تِلْكَ اَلْعَقَاقِيرِ و مَوَاضِعِهَا فِي اَلْمَشْرِقِ و اَلْمَغْرِبِ‌؛ و كَذَلِكَ يَنْبَغِي لَكَ أَنْ تَسْتَدِلَّ بِعَقْلِكَ عَلَى أَنَّهُ هُوَ اَلَّذِي سَمَّاهَا و سَمَّى بَلْدَتَهَا و عَرَفَ مَوَاضِعَهَا كَمَعْرِفَةِ صَاحِبِ اَلْحَدِيقَةِ اَلَّذِي سَأَلْتَهُ اَلثَّمَرَةَ‌، و كَذَلِكَ لاَ يَسْتَقِيمُ و لاَ يَنْبَغِي أَنْ يَكُونَ اَلْغَارِسُ و اَلدَّالُّ عَلَيْهَا إِلاَّ اَلدَّالَّ عَلَى مَنَافِعِهَا و مَضَارِّهَا و قَرَارِيطِهَا و مَثَاقِيلِهَا.\nقَالَ‌: إِنَّ هَذَا لَكَمَا تَقُولُ‌.\nقُلْتُ‌: أ فَرَأَيْتَ لَوْ كَانَ خَالِقُ اَلْجَسَدِ - (و مَا فِيهِ مِنَ‌) اَلْعَصَبِ و اَللَّحْمِ و اَلْأَمْعَاءِ و العُرُوق الَّتي تَأخُذُ فِيهَا اَلْأَدْوِيَةُ إِلَى اَلرَّأْسِ و إِلَى اَلْقَدَمَيْنِ و إِلَى مَا سِوَى ذَلِكَ - غَيْرَ خَالِقِ اَلْحَدِيقَةِ و غَارِسِ اَلْعَقَاقِيرِ، هَلْ كَانَ يَعْرِفُ زِنَتَهَا و مَثَاقِيلَهَا و قَرَارِيطَهَا و مَا\nيَصْلُحُ لِكُلِّ دَاءٍ مِنْهَا، و مَا كَانَ يَأْخُذُ فِي كُلِّ عِرْقٍ؟\nيَصْلُحُ لِكُلِّ دَاءٍ مِنْهَا، و مَا كَانَ يَأْخُذُ فِي كُلِّ عِرْقٍ؟\nقَالَ‌: و كَيْفَ يَعْرِفُ ذَلِكَ أَوْ يَقْدِرُ عَلَيْهِ و هَذَا لاَ يُدْرَكُ بِالْحَوَاسِّ؟! مَا يَنْبَغِي أَنْ يَعْرِفَ هَذَا إِلاَّ اَلَّذِي غَرَسَ اَلْحَدِيقَةَ و عَرَفَ كُلَّ شَجَرَةٍ و بَقْلَةٍ و مَا فِيهَا مِنَ اَلْمَنَافِعِ و المَضَارِّ.\nقُلْتُ‌: أ فَلَيْسَ كَذَلِكَ يَنْبَغِي أَنْ يَكُونَ اَلْخَالِقُ وَاحِداً؟ لِأَنَّهُ لَوْ كَانَ اِثْنَيْنِ أَحَدُهُمَا خَالِقُ اَلدَّوَاءِ و اَلْآخَرُ خَالِقُ اَلْجَسَدِ و اَلدَّاءِ‌ لَمْ يَهْتَدِ غَارِسُ اَلْعَقَاقِيرِ لِإِيصَالِ دَوَائِهِ إِلَى اَلدَّاءِ اَلَّذِي بِالْجَسَدِ مِمَّا لاَ عِلْمَ لَهُ بِهِ‌، و لاَ اِهْتَدَى خَالِقُ اَلْجَسَدِ إِلَى عِلْمِ مَا يُصْلِحُ ذَلِكَ اَلدَّاءَ‌ مِنْ تِلْكَ اَلْعَقَاقِيرِ، فَلَمَّا كَانَ خَالِقُ اَلدَّاءِ و اَلدَّوَاءِ وَاحِداً أَمْضَى اَلدَّوَاءَ فِي اَلْعُرُوقِ اَلَّتِي بَرَأَ و صَوَّرَ إِلَى اَلدَّاءِ اَلَّذِي عَرَفَ و وَضَعَ‌، فَعَلِمَ مِزَاجَهَا مِنْ حَرِّهَا و بَرْدِهَا و لَيِّنِهَا و شَدِيدِهَا، و مَا يَدْخُلُ فِي كُلِّ دَوَاءٍ مِنْهُ مِنَ اَلْقَرَارِيطِ و اَلْمَثَاقِيلِ‌، و مَا يَصْعَدُ إِلَى اَلرَّأْسِ مِنْهَا، و مَا يَهْبِطُ إِلَى اَلْقَدَمَيْنِ مِنْهَا، و مَا يَتَفَرَّقُ مِنْهُ فِيمَا سِوَى ذَلِكَ‌.\nقَالَ‌: (لاَ أَشُكُّ فِي هَذَا)؛ لِأَنَّهُ لَوْ كَانَ خَالِقُ اَلْجَسَدِ غَيْرَ خَالِقِ اَلْعَقَاقِيرِ لَمْ يَهْتَدِ وَاحِدٌ مِنْهُمَا إِلَى مَا وَصَفْتَ‌.\nقُلْتُ‌: فَإِنَّ اَلَّذِي دَلَّ اَلْحَكِيمَ - اَلَّذِي وَصَفْتَ أَنَّهُ أَوَّلُ مَنْ خَلَطَ هَذِهِ اَلْأَدْوِيَةَ و دَلَّ عَلَى عَقَاقِيرِهَا اَلْمُتَفَرِّقَةِ فِيمَا بَيْنَ اَلْمَشْرِقِ و اَلْمَغْرِبِ‌، و وَضَعَ هَذَا اَلطِّبَّ عَلَى مَا وَصَفْتُ لَكَ - هُوَ صَاحِبُ اَلْحَدِيقَةِ فِيمَا بَيْنَ اَلْمَشْرِقِ و اَلْمَغْرِبِ‌، و هُوَ بَانِي اَلْجَسَدِ، و هُوَ\nدَلَّ اَلْحَكِيمَ بِوَحْيٍ مِنْهُ عَلَى صِفَةِ كُلِّ شَجَرَةٍ و بَلَدِهَا، و مَا يَصْلُحُ مِنْهَا مِنَ اَلْعُرُوقِ و اَلثِّمَارِ و اَلدُّهْنِ و اَلْوَرَقِ و اَلْخَشَبِ و اَللِّحَاءِ‌؛ و كَذَلِكَ دَلَّهُ عَلَى أَوْزَانِهَا مِنْ مَثَاقِيلِهَا و قَرَارِيطِهَا و مَا يَصْلُحُ لِكُلِّ دَاءٍ مِنْهَا، و كَذَلِكَ هُوَ خَالِقُ اَلسِّبَاعِ و اَلطَّيْرِ و اَلدَّوَابِّ اَلَّتِي فِي مِرَارِهَا اَلْمَنَافِعُ مِمَّا يَدْخُلُ فِي تِلْكَ اَلْأَدْوِيَةِ‌، فَإِنَّهُ لَوْ كَانَ غَيْرَ خَالِقِهَا لَمْ يَدْرِ مَا يُنْتَفَعُ بِهِ مِنْ مِرَارِهَا و مَا يَضُرُّ و مَا يَدْخُلُ مِنْهَا فِي اَلْعَقَاقِيرِ؛ فَلَمَّا كَانَ اَلْخَالِقُ سُبْحَانَهُ و تَعَالَى وَاحِداً دَلَّ عَلَى مَا فِيهِ مِنَ اَلْمَنَافِعِ مِنْهَا فَسَمَّاهُ بِاسْمِهِ حَتَّى عُرِفَ و تُرِكَ مَا لاَ مَنْفَعَةَ فِيهِ مِنْهَا، فَمِنْ ثَمَّ عَلِمَ اَلْحَكِيمُ أَيُّ اَلسِّبَاعِ و اَلدَّوَابِّ و اَلطَّيْرِ فِيهِ اَلْمَنَافِعُ‌، و أَيُّهَا لاَ مَنْفَعَةَ فِيهِ‌، و لَوْ لاَ أَنَّ خَالِقَ هَذِهِ اَلْأَشْيَاءِ دَلَّهُ عَلَيْهَا مَا اِهْتَدَى لها.\nدَلَّ اَلْحَكِيمَ بِوَحْيٍ مِنْهُ عَلَى صِفَةِ كُلِّ شَجَرَةٍ و بَلَدِهَا، و مَا يَصْلُحُ مِنْهَا مِنَ اَلْعُرُوقِ و اَلثِّمَارِ و اَلدُّهْنِ و اَلْوَرَقِ و اَلْخَشَبِ و اَللِّحَاءِ‌؛ و كَذَلِكَ دَلَّهُ عَلَى أَوْزَانِهَا مِنْ مَثَاقِيلِهَا و قَرَارِيطِهَا و مَا يَصْلُحُ لِكُلِّ دَاءٍ مِنْهَا، و كَذَلِكَ هُوَ خَالِقُ اَلسِّبَاعِ و اَلطَّيْرِ و اَلدَّوَابِّ اَلَّتِي فِي مِرَارِهَا اَلْمَنَافِعُ مِمَّا يَدْخُلُ فِي تِلْكَ اَلْأَدْوِيَةِ‌، فَإِنَّهُ لَوْ كَانَ غَيْرَ خَالِقِهَا لَمْ يَدْرِ مَا يُنْتَفَعُ بِهِ مِنْ مِرَارِهَا و مَا يَضُرُّ و مَا يَدْخُلُ مِنْهَا فِي اَلْعَقَاقِيرِ؛ فَلَمَّا كَانَ اَلْخَالِقُ سُبْحَانَهُ و تَعَالَى وَاحِداً دَلَّ عَلَى مَا فِيهِ مِنَ اَلْمَنَافِعِ مِنْهَا فَسَمَّاهُ بِاسْمِهِ حَتَّى عُرِفَ و تُرِكَ مَا لاَ مَنْفَعَةَ فِيهِ مِنْهَا، فَمِنْ ثَمَّ عَلِمَ اَلْحَكِيمُ أَيُّ اَلسِّبَاعِ و اَلدَّوَابِّ و اَلطَّيْرِ فِيهِ اَلْمَنَافِعُ‌، و أَيُّهَا لاَ مَنْفَعَةَ فِيهِ‌، و لَوْ لاَ أَنَّ خَالِقَ هَذِهِ اَلْأَشْيَاءِ دَلَّهُ عَلَيْهَا مَا اِهْتَدَى لها.\nقَالَ‌: إِنَّ هَذَا لَكَمَا تَقُولُ و قَدْ بَطَلَتِ اَلْحَوَاسُّ و اَلتَّجَارِبُ عِنْدَ هَذِهِ اَلصِّفَاتِ‌.",
    "title_fa": "[همانا آفریننده ی داروها و راهنما به آن، خداوند سبحان است]",
    "content_fa": "دارو برای بیماری است.\nدارو برای بیماری است.\nگفت: اگر این را بگویی، چاره ای جز تسلیم شدن به آن نمی یابم.\nگفتم: به من بگو در مورد مردی که باغی بزرگ ساخت و بر آن دیواری محکم ساخت، سپس درختان و میوه ها و ریحان ها و سبزیجات را در آن کاشت و به آبیاری و پرورش آنها پرداخت و از آنها در برابر آنچه به آنها ضرر می رساند محافظت کرد، تا جایی که جای هیچ یک از آنها بر او پوشیده نباشد. پس هنگامی که درختانش بزرگ شدند و میوه هایش رسیده و سبزیجاتش به اهتزاز درآمدند، آنها را به تو تحویل داد و از تو خواست که رنگی از میوه ها و سبزیجاتی را که برایش نام برده ای به او بدهی، آیا او می توانست - با قصد و مداوم، بدون بازگشت و بدون گرایش به چیزی که از درختان و سبزیجات از آن می گذرد - به درختی که از او خواستی میوه اش را برایت بیاورد و سبزی که خواستی، هر کجا که باشد، از کمترین یا دورترین باغ - به تو برساند؟\nگفت: بله.\nگفتم: به نظر تو اگر صاحب باغ به تو می گفت: «وارد باغ شو و نیازت را بردار، زیرا من بیمارم و نمی توانم آن را انجام دهم.» آیا می توانستی بدون رفتن به راست و چپ به سوی درخت بروی و از آن بچینی؟\nگفت: چگونه می توانم این کار را بکنم، در حالی که نمی دانم کجای باغ است؟\nگفتم: آیا نمی دانی که نمی توانستی به آن برسی مگر اینکه با بی احتیاطی و پرسه زدن در کل باغ بر آن هجوم می بردی تا با استفاده از برخی از حواس خود پس از بررسی آنچه در آن از درختان، درخت به درخت و میوه، میوه به میوه وجود دارد، بر آن دلالت کنی تا اینکه به درختی که از تو می خواهی برسی، برسد، و اگر آن را ندیدی، منصرف شوی؟\nگفتم: آیا نمی دانی که نمی توانستی به آن برسی مگر اینکه با بی احتیاطی و پرسه زدن در کل باغ بر آن هجوم می بردی تا با استفاده از برخی از حواس خود پس از بررسی آنچه در آن از درختان، درخت به درخت و میوه، میوه به میوه وجود دارد، بر آن دلالت کنی تا اینکه به درختی که از تو می خواهی برسی، برسد، و اگر آن را ندیدی، منصرف شوی؟\nگفت: چگونه می توانم این کار را بکنم، در حالی که نه محل کاشت آن را دیده ام، نه محل رشد آن را، و نه میوه آن را، در حالی که بیرون آمده است.\nگفتم: پس عقلت باید تو را راهنمایی کند - از آنجایی که حواست از درک آن ناتوان است - که کسی که این باغ بزرگ را بین مشرق و مغرب کاشت و این درختان و سبزیجات را در آن کاشت، همان کسی است که حکیمی را که ادعا می کردی طب را بر روی آن دارو ها و جایگاه هایشان در شرق و غرب قرار داده است، راهنمایی کرد. همچنین باید با عقل خود استدلال کنی که او همان کسی است که آنها را نامید و شهرشان را نامید و مکان های آنها را می دانست، همانطور که صاحب باغی که از او میوه خواستی، می دانست، و همچنین، نه صحیح است و نه شایسته است که کاشت کننده و راهنما بر آنها نباشد مگر راهنما بر منافع و مضرات و قیراط ها و مثقال های آنها.\nگفت: این همان چیزی است که تو می گویی.\nگفتم: اگر خالق بدن - (و آنچه در آن از) اعصاب، گوشت، روده و رگ هایی است که داروها را به سر و پاها و غیره می رسانند - غیر از خالق باغ و کاشت کننده داروها بود، آیا وزن، مثقال، قیراط و آنچه برای هر بیماری از آنها مناسب است، و آنچه در هر رگی مصرف می شود را می شناخت؟\nمناسب است برای هر بیماری از آنها، و چه چیزی در هر رگی مصرف می شود؟\nگفت: چگونه این را می شناسد یا می تواند آن را انجام دهد، در حالی که این توسط حواس درک نمی شود؟! نباید این را بشناسد مگر کسی که باغ را کاشته و هر درخت و سبزی را می شناسد و آنچه از منافع و مضرات در آن وجود دارد.\nگفتم: آیا اینطور نیست که خالق باید یکی باشد؟ زیرا اگر دو نفر وجود داشت، یکی خالق دارو و دیگری خالق بدن و بیماری، کاشت کننده دارو نمی توانست داروی خود را به بیماری که در بدن است، که او از آن بی خبر بود، برساند، و نه خالق بدن به دانش آنچه برای آن بیماری از آن دارو مناسب است هدایت نمی شد، بنابراین وقتی خالق بیماری و دارو یکی بود، دارو را در رگ هایی که آنها را درست کرد و تصویر کرد به بیماری که می شناخت و قرار داد، اجرا کرد، بنابراین مزاج آن را از گرما، سرما، نرمی و سختی آن و آنچه از قیراط و مثقال در هر دارویی از آن وارد می شود و آنچه از آن به سر می رسد و آنچه از آن به پاها می رسد و آنچه از آن جدا می شود، دانست.\nگفت: (من در این شک ندارم)؛ زیرا اگر خالق بدن غیر از خالق داروها بود، هیچ یک از آنها به آنچه تو توصیف کردی هدایت نمی شد.\nگفتم: پس کسی که حکیم را راهنمایی کرد - که توصیف کردی که او اولین کسی بود که این داروها را مخلوط کرد و بر داروهای پراکنده اش در شرق و غرب دلالت کرد و این طب را همانطور که برایت توصیف کردم قرار داد - او صاحب باغ در شرق و غرب و سازنده بدن است و او.\nحکیم را با وحی خود به ویژگی هر درخت و سرزمینش و آنچه از آن در رگ ها، میوه ها، روغن ها، برگ ها، چوب و پوست مناسب است، راهنمایی کرد. همچنین او را به وزن آنها از مثقال و قیراط و آنچه برای هر بیماری از آنها مناسب است، راهنمایی کرد، و همچنین او خالق درندگان، پرندگان و حیواناتی است که در صفراهای آنها منافعی از آنچه در آن داروها وارد می شود وجود دارد، زیرا اگر او غیر از خالق آنها بود، نمی دانست چه چیزی از صفراهای آنها مورد استفاده قرار می گیرد و چه چیزی ضرر می رساند و چه چیزی از آنها وارد داروها می شود. پس چون خالق سبحانه و تعالی واحد بود، او را به آنچه از منافع در آن است راهنمایی کرد، بنابراین آن را به نام خود نامید تا شناخته شود و آنچه از آن فایده ای ندارد، ترک شد، از این رو حکیم دانست که کدام یک از حیوانات وحشی، حیوانات و پرندگان در آن منافع وجود دارد و کدام یک فایده ای ندارد، و اگر خالق این چیزها او را راهنمایی نمی کرد، به آنها هدایت نمی شد.\nحکیم را با وحی خود به ویژگی هر درخت و سرزمینش و آنچه از آن در رگ ها، میوه ها، روغن ها، برگ ها، چوب و پوست مناسب است، راهنمایی کرد. همچنین او را به وزن آنها از مثقال و قیراط و آنچه برای هر بیماری از آنها مناسب است، راهنمایی کرد، و همچنین او خالق درندگان، پرندگان و حیواناتی است که در صفراهای آنها منافعی از آنچه در آن داروها وارد می شود وجود دارد، زیرا اگر او غیر از خالق آنها بود، نمی دانست چه چیزی از صفراهای آنها مورد استفاده قرار می گیرد و چه چیزی ضرر می رساند و چه چیزی از آنها وارد داروها می شود. پس چون خالق سبحانه و تعالی واحد بود، او را به آنچه از منافع در آن است راهنمایی کرد، بنابراین آن را به نام خود نامید تا شناخته شود و آنچه از آن فایده ای ندارد، ترک شد، از این رو حکیم دانست که کدام یک از حیوانات وحشی، حیوانات و پرندگان در آن منافع وجود دارد و کدام یک فایده ای ندارد، و اگر خالق این چیزها او را راهنمایی نمی کرد، به آنها هدایت نمی شد.\nگفت: این همان چیزی است که می گویی و حواس و تجربیات در این ویژگی ها باطل شده است."
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 132,
    "id": "17",
    "title": "[في أن الكون متصل بعضه ببعض و أن خالقه واحد]",
    "ghael": "",
    "sanad": "قُلْتُ‌: أَمَّا إِذَا صَحَّتْ نَفْسُكَ فَتَعَالَ نَنْظُرْ بِعُقُولِنَا، و نَسْتَدِلَّ بِحَوَاسِّنَا، أهل كان يَسْتَقِيمُ لِخَالِقِ هَذِهِ اَلْحَدِيقَةِ - و غَارِسِ هَذِهِ اَلْأَشْجَارِ، و خَالِقِ هَذِهِ اَلدَّوَابِّ و اَلطَّيْرِ و اَلنَّاسِ‌، اَلَّذِي خَلَقَ هَذِهِ (اَلْأَشْيَاءَ لِمَنَافِعِهِمْ - أَنْ يَخْلُقَ هَذَا)2 اَلْخَلْقَ و يَغْرِسَ هَذَا اَلْغَرْسَ فِي أَرْضِ غَيْرِهِ بما3 إِذَا شَاءَ مَنَعَهُ ذَلِكَ؟",
    "content": "\nقَالَ‌: مَا يَنْبَغِي أَنْ تَكُونَ اَلْأَرْضُ اَلَّتِي خُلِقَتْ فِيهَا اَلْحَدِيقَةُ اَلْعَظِيمَةُ و غُرِسَتْ فيها الأشجار الكثيرة إِلاَّ لِخَالِقِ هَذَا اَلْخَلْقِ و مِلْكَ يَدِهِ‌.\nقُلْتُ‌: فَقَدْ أَرَى اَلْأَرْضَ أَيْضاً لِصَاحِبِ هذه اَلْحَدِيقَةِ‌؛ لاِتِّصَالِ هَذِهِ اَلْأَشْيَاءِ بَعضُهَا بِبَعْضٍ‌.\nقُلْتُ‌: فَقَدْ أَرَى اَلْأَرْضَ أَيْضاً لِصَاحِبِ هذه اَلْحَدِيقَةِ‌؛ لاِتِّصَالِ هَذِهِ اَلْأَشْيَاءِ بَعضُهَا بِبَعْضٍ‌.\nقَالَ‌: مَا فِي هَذَا شَكٌّ‌.\nقُلْتُ‌: فَأَخْبِرْنِي و نَاصِحْ نَفْسَكَ‌، أ لَسْتَ تَعْلَمُ أَنَّ هَذِهِ اَلْحَدِيقَةَ - و مَا فِيهَا مِنَ اَلْخِلْقَةِ اَلْعَظِيمَةِ مِنَ اَلْإِنْسِ و اَلدَّوَابِّ و اَلطَّيْرِ و اَلشَّجَرِ و اَلْعَقَاقِيرِ و اَلثِّمَارِ و غَيْرِهَا - لاَ يُصْلِحُهَا إِلاَّ شُرْبُهَا و رَيُّهَا مِنَ اَلْمَاءِ اَلَّذِي لاَ حَيَاةَ لِشَيْ‌ءٍ إِلاَّ بِهِ؟\nقَالَ‌: بَلَى.\nقُلْتُ‌: أ فَتَرَى اَلْحَدِيقَةَ و مَا فِيهَا مِنَ اَلذَّرْءِ خَالِقُهَا وَاحِدٌ، و خَالِقَ اَلْمَاءِ غَيْرَهُ يَحْبِسُهُ عَنْ هَذِهِ اَلْحَدِيقَةِ إِذَا شَاءَ و يُرْسِلُهُ إِذَا شَاءَ‌، فَيُفْسِدُ عَلَى خَالِقِ اَلْحَدِيقَةِ؟\nقَالَ‌: مَا يَنْبَغِي أَنْ يَكُونَ خَالِقُ هَذِهِ اَلْحَدِيقَةِ و ذَارِئُ هَذَا اَلذَّرْءِ اَلْكَثِيرِ و غَارِسُ هَذِهِ اَلْأَشْجَارِ إِلاَّ اَلْمُدَبِّرَ اَلْأَوَّلَ‌، و مَا يَنْبَغِي أَنْ يَكُونَ ذَلِكَ اَلْمَاءُ لِغَيْرِهِ‌، و إِنَّ اَلْيَقِينَ عِندِي لَهُو أَنَّ‌ اَلَّذِي يُجْرِي هَذِهِ اَلْمِيَاهَ مِنْ أَرْضِهِ و جِبَالِهِ لَغَارِسُ هَذِهِ اَلْحَدِيقَةِ و مَا فِيهَا مِنَ اَلْخَلِيقَةِ‌؛ لِأَنَّهُ‌ لَوْ كَانَ اَلْمَاءُ لِغَيْرِ صَاحِبِ اَلْحَدِيقَةِ لَهَلَكَتْ الحَدِيقَةُ و ما فِيهَا، و لَكِنَّهُ‌ خَالِقُ اَلْمَاءِ قَبْلَ اَلْغَرْسِ و اَلذَّرْءِ‌، و بِهِ اِسْتَقَامَتِ اَلْأَشْيَاءُ و صَلَحَتْ‌.\nقُلْتُ‌: أ فَرَأَيْتَ لَوْ لَمْ يَكُنْ لِهَذِهِ اَلْمِيَاهِ اَلْمُنْفَجِرَةِ فِي اَلْحَدِيقَةِ مَغِيضٌ‌ - لِمَا يَفْضُلُ\nمِنْ شُرْبِهَا، يَحْبِسُهُ عَنِ اَلْحَدِيقَةِ أَنْ يَفِيضَ عَلَيْهَا - أ لَيْسَ كَانَ يَهْلِكُ مَا فِيهَا مِنَ اَلْخَلْقِ عَلَى حَسَبِ مَا كَانُوا يَهْلِكُونَ لَوْ لَمْ يَكُنْ لَهَا مَاءٌ؟\nمِنْ شُرْبِهَا، يَحْبِسُهُ عَنِ اَلْحَدِيقَةِ أَنْ يَفِيضَ عَلَيْهَا - أ لَيْسَ كَانَ يَهْلِكُ مَا فِيهَا مِنَ اَلْخَلْقِ عَلَى حَسَبِ مَا كَانُوا يَهْلِكُونَ لَوْ لَمْ يَكُنْ لَهَا مَاءٌ؟\nقَالَ‌: بَلَى، و لَكِنِّي لاَ أَدْرِي لَعَلَّ هَذَا اَلْبَحْرَ لَيْسَ لَهُ حَابِسٌ و أَنَّهُ شَيْ‌ءٌ لَمْ يَزَلْ‌.\nقُلْتُ‌: أَمَّا أَنْتَ فَقَدْ أَعْطَيْتَنِي أَنَّهُ لَوْ لاَ اَلْبَحْرُ و مَغِيضُ اَلْمِيَاهِ إِلَيْهِ لَهَلَكَتِ اَلْحَدِيقَةُ‌.\nقَالَ‌: أَجَل.\nقُلْتُ‌: فَإِنِّي أُخْبِرُكَ عَنْ ذَلِكَ بِمَا تَسْتَيْقِنُ بِأَنَّ خَالِقَ اَلْبَحْرِ هُوَ خَالِقُ اَلْحَدِيقَةِ و مَا فِيهَا مِنَ اَلْخَلِيقَةِ‌، و أَنَّهُ جَعَلَهُ مَغِيضاً لِمِيَاهِ اَلْحَدِيقَةِ مَعَ مَا جَعَلَ فِيهِ مِنَ اَلْمَنَافِعِ لِلنَّاسِ‌.\nقَالَ‌: فَاجْعَلْنِي مِنْ ذَلِكَ عَلَى يَقِينٍ كَمَا جَعَلْتَنِي مِنْ غَيْرِهِ‌.\nقُلْتُ‌: أ لَسْتَ تَعْلَمُ أَنَّ فُضُولَ مَاءِ اَلدُّنْيَا يَصِيرُ فِي اَلْبَحْرِ؟\nقال: بلى.\nقُلْتُ‌: فَهَلْ رَأَيْتَهُ زَائِداً قَطُّ فِي كَثْرَةِ اَلْمَاءِ و تَتَابُعِ اَلْأَمْطَارِ عَلَى اَلْحَدِّ اَلَّذِي لَمْ يَزَلْ عَلَيْهِ؟ أَوْ هَلْ رَأَيْتَهُ نَاقِصاً فِي قِلَّةِ اَلْمِيَاهِ و شِدَّةِ اَلْحَرِّ و شِدَّةِ اَلْقَحْطِ؟\nقال: لاَ.\nقُلْتُ‌: أ فَلَيْسَ يَنْبَغِي أَنْ يَدُلَّكَ عَقْلُكَ عَلَى أَنَّ خَالِقَهُ و خَالِقَ اَلْحَدِيقَةِ و مَا فِيهَا مِنَ اَلْخَلِيقَةِ وَاحِدٌ، و أَنَّهُ هُوَ اَلَّذِي وَضَعَ لَهُ حَدّاً لاَ يُجَاوِزُهُ لِكَثْرَةِ اَلْمَاءِ و لاَ لِقِلَّتِهِ‌، و أَنَّ مما يستدل [به] عَلَى مَا أَقُولُ أَنَّهُ يَقْبَلُ بِالْأَمْوَاجِ أَمْثَالَ اَلْجِبَالِ تشرف على السهل و اَلْجَبَلِ - فَلَوْ لَمْ تُقْبَضْ أَمْوَاجُهُ و لَمْ تُحْبَسْ فِي اَلْمَوَاضِعِ اَلَّتِي أُمِرَتْ بِالاِحْتِبَاسِ فِيهَا\nلَأَطْبَقَتْ عَلَى اَلدُّنْيَا - حَتَّى إِذَا اِنْتَهَتْ عَلَى تِلْكَ اَلْمَوَاضِعِ اَلَّتِي لَمْ تَزَلْ تَنْتَهِي إِلَيْهَاذَلَّتْ أَمْوَاجُهُ و خَضَعَ إِشْرَافُهُ‌.\nلَأَطْبَقَتْ عَلَى اَلدُّنْيَا - حَتَّى إِذَا اِنْتَهَتْ عَلَى تِلْكَ اَلْمَوَاضِعِ اَلَّتِي لَمْ تَزَلْ تَنْتَهِي إِلَيْهَاذَلَّتْ أَمْوَاجُهُ و خَضَعَ إِشْرَافُهُ‌.\nقَالَ‌: إِنَّ ذَلِكَ لَكَمَا وَصَفْتَ‌، و لَقَدْ عَايَنْتُ مِنْهُ كُلَّ اَلَّذِي ذَكَرْتَ‌، و لَقَدْ أَتَيْتَنِي بِبُرهَان وَ دَلاَلاَتِ مَا أَقْدِرُ عَلَى إِنْكَارِهَا و لاَ جُحُودِهَا لِبَيَانِهَا.\nقُلْتُ‌: و غَيْرَ ذَلِكَ سَآتِيكَ بِهِ مِمَّا تَعْرِفُ به اِتِّصَالَ اَلْخَلْقِ بَعْضِهِ بِبَعْضٍ‌، و أَنَّ ذَلِكَ مِنْ مُدَبِّرٍ حَكِيمٍ عَالِمٍ قَدِيرٍ، أ لَسْتَ تَعْلَمُ أَنَّ عَامَّةَ اَلْحَدِيقَةِ لَيْسَ شُرْبُهَا مِنَ اَلْأَنْهَارِ و اَلْعُيُونِ‌، و أَنَّ أَعْظَمَ مَا يَنْبُتُ فِيهَا مِنَ اَلْعَقَاقِيرِ و اَلْبُقُولِ - اَلَّتِي فِي اَلْحَدِيقَةِ‌، و مَعَاشِ مَا فِيهَا مِنَ اَلدَّوَابِّ و اَلْوَحْشِ و اَلطَّيْرِ، مِنَ اَلْبَرَارِي (اَلَّتِي لاَ عُيُونَ لَهَا و لاَ أَنْهَارَ) - إِنَّمَا يَسْقِيهِ اَلسَّحَابُ‌؟\nقال: بلى.\nقُلْتُ‌: أ فَلَيْسَ يَنْبَغِي أَنْ يَدُلَّكَ عَقْلُكَ و مَا أَدْرَكْتَ بِالْحَوَاسِّ - اَلَّتِي زَعَمْتَ أَنَّ اَلْأَشْيَاءَ لاَ تُعْرَفُ إِلاَّ بِهَا - أَنَّهُ لَوْ كَانَ اَلسَّحَابُ - و ما يَحْتَمِلُ مِنَ اَلْمِيَاهِ إِلَى اَلْبُلْدَانِ و اَلْمَوَاضِعِ اَلَّتِي لاَ تَنَالُهَا مَاءُ اَلْعُيُونِ و اَلْأَنْهَارِ، و فِيهَا اَلْعَقَاقِيرُ و اَلْبُقُولُ و اَلشَّجَرُ و الأنام - لِغَيْرِ صَاحِبِ اَلْحَدِيقَةِ لَأَمْسَكَهُ عَنِ اَلْحَدِيقَةِ إِذَا شَاءَ‌، (و أرسله إذا شاء)،\nو لَكَانَ خَالِقُ اَلْحَدِيقَةِ مِنْ بَقَاءِ خَلِيقَتِهِ اَلَّتِي ذَرَأَ و بَرَأَ عَلَى غَرُورٍ و وَجَلٍ‌، خَائِفاً عَلَى خَلِيقَتِهِ أَنْ يَحْبِسَ صَاحِبُ اَلْمَطَرِ اَلْمَاءَ اَلَّذِي لاَ حَيَاةَ لِلْخَلِيقَةِ إِلاَّ بِهِ؟\nو لَكَانَ خَالِقُ اَلْحَدِيقَةِ مِنْ بَقَاءِ خَلِيقَتِهِ اَلَّتِي ذَرَأَ و بَرَأَ عَلَى غَرُورٍ و وَجَلٍ‌، خَائِفاً عَلَى خَلِيقَتِهِ أَنْ يَحْبِسَ صَاحِبُ اَلْمَطَرِ اَلْمَاءَ اَلَّذِي لاَ حَيَاةَ لِلْخَلِيقَةِ إِلاَّ بِهِ؟\nقَالَ‌: إِنَّ اَلَّذِي جِئْتَ بِهِ لَوَاضِحٌ مُتَّصِلٌ بَعْضُهُ بِبَعْضٍ‌، و مَا يَنْبَغِي أَنْ يَكُونَ اَلَّذِي خَلَقَ هَذِهِ اَلْحَدِيقَةَ و هَذِهِ اَلْأَرْضَ - و جَعَلَ فِيهَا اَلْخَلِيقَةَ‌، و خَلَقَ لَهَا هَذَا اَلْمَغِيضَ‌، و أَنْبَتَ فِيهَا هَذِهِ اَلثِّمَارَ اَلْمُخْتَلِفَةَ - إِلاَّ خَالِقَ اَلسَّمَاءِ و اَلسَّحَابِ‌؛ يُرْسِلُ مِنْهَا مَا شَاءَ مِنَ اَلْمَاءِ إِذَا شَاءَ أَنْ يَسْقِيَ اَلْحَدِيقَةَ و يحيى مَا فِي اَلْحَدِيقَةِ مِنَ اَلْخَلِيقَةِ و اَلْأَشْجَارِ و اَلدَّوَابِّ و اَلْبُقُولِ و غَيْرِ ذَلِكَ‌، إِلاَّ أَنِّي أُحِبُّ أَنْ تَأْتِيَنِي بِحُجَّةٍ أَزْدَادُ بِهَا يَقِيناً و أَخْرُجُ بِهَا مِنَ الشك.\nقُلْتُ‌: فَإِنِّي آتِيكَ بِهَا إِنْ شَاءَ اَللَّهُ مِنْ قِبَلِ إِهْلِيلَجَتِكَ و اِتِّصَالِهَا بِالْحَدِيقَةِ‌، و مَا فِيهَا مِنَ اَلْأَشْيَاءِ (اَلْمُتَّصِلَةِ بِأَسْبَابِ‌) اَلسَّمَاءِ لِتَعْلَمَ أَنَّ ذَلِكَ بِتَدْبِيرِ عَلِيمٍ حَكِيمٍ‌.\nقَالَ‌: و كَيْفَ تَأْتِينِي بِمَا يُذْهِبُ عَنِّي اَلشَّكَّ مِنْ قِبَلِ اَلْإِهْلِيلَجَةِ؟",
    "title_fa": "درباره اینکه جهان به هم پیوسته است و خالق آن یکی است",
    "content_fa": "گفت: شایسته نیست زمینی که باغ بزرگ در آن آفریده شده و درختان فراوان در آن کاشته شده اند، مگر برای آفریننده این مخلوقات و مالک دستش. گفتم: پس زمین را نیز متعلق به صاحب این باغ می بینم، به دلیل ارتباط این چیزها با یکدیگر. گفتم: پس زمین را نیز متعلق به صاحب این باغ می بینم، به دلیل ارتباط این چیزها با یکدیگر. گفت: در این شکی نیست. گفتم: پس به من خبر بده و خودت را نصیحت کن، آیا نمی دانی که این باغ - و آنچه در آن از آفرینش بزرگ از انسان و حیوانات و پرندگان و درختان و گیاهان دارویی و میوه ها و غیره وجود دارد - جز با نوشیدن و سیراب شدن از آبی که هیچ چیز جز با آن زنده نمی ماند، اصلاح نمی شود؟ گفت: بله. گفتم: آیا می بینی که خالق باغ و آنچه در آن است، یکی است، و خالق آب غیر از اوست، که اگر بخواهد آن را از این باغ باز می دارد و اگر بخواهد آن را می فرستد و این باعث فساد بر خالق باغ می شود؟ گفت: شایسته نیست که خالق این باغ و پدیدآورنده این مخلوقات فراوان و کاشتنده این درختان، جز مدبر اول باشد، و شایسته نیست که آن آب برای دیگری باشد، و یقین من این است که کسی که این آبها را از زمین و کوههایش جاری می کند، همان کاشتنده این باغ و آنچه در آن است، می باشد؛ زیرا اگر آب متعلق به صاحب باغ نبود، باغ و آنچه در آن است، نابود می شد، اما او خالق آب قبل از کاشت و پدید آوردن است، و به وسیله او اشیا استوار و اصلاح می شوند. گفتم: آیا دیدی که اگر برای این آبهای جوشان در باغ، مخزنی نبود - برای آنچه از نوشیدن آن باقی می ماند، که آن را از جاری شدن بر باغ باز می دارد - آیا آنچه در آن از مخلوقات وجود دارد، به اندازه ای که اگر آب نداشتند، نابود نمی شد؟ گفت: بله، اما نمی دانم، شاید این دریا بازدارنده ای ندارد و همواره بوده است. گفتم: اما تو به من گفتی که اگر دریا و مخزن آبها به سوی آن نبود، باغ نابود می شد. گفت: آری. گفتم: پس من تو را از این امر به چیزی آگاه می کنم که یقین کنی که خالق دریا، همان خالق باغ و آنچه در آن است، می باشد و آن را مخزنی برای آبهای باغ قرار داده است، همراه با منافعی که برای مردم در آن قرار داده است. گفت: پس مرا در این مورد به یقینی برسان، همانطور که در مورد دیگر رساندی. گفتم: آیا نمی دانی که آب های اضافی دنیا به دریا می ریزند؟ گفت: بله. گفتم: آیا تا به حال دیده ای که در فراوانی آب و پی در پی آمدن باران، زیاد شود، تا حدی که همیشه بوده است؟ یا آیا دیده ای که در کمی آب و شدت گرما و خشکسالی کم شود؟ گفت: نه. گفتم: آیا عقلت نباید تو را به این راهنمایی کند که خالق آن و خالق باغ و آنچه در آن است، یکی است و اوست که برای آن حدی قرار داده است که به خاطر زیادی آب یا کمی آن تجاوز نمی کند، و از جمله چیزهایی که بر آنچه می گویم دلالت دارد، این است که امواج مانند کوه ها را می پذیرد که بر دشت و کوه مشرف می شوند - پس اگر امواجش جمع نمی شدند و در جاهایی که به بازداشتن آن دستور داده شده بود، حبس نمی شدند، بر دنیا منطبق می شدند - تا اینکه به آن مکانهایی رسیدند که همیشه به آنجا می رسند، امواجش فروتن شد و اشرافش خاضع شد. گفت: این همانطور است که توصیف کردی و من همه آنچه را که ذکر کردی دیدم و برای من برهان و دلایلی آوردی که نمی توانم آن را انکار یا رد کنم، به دلیل روشنی آن. گفتم: و غیر از این، چیزهایی را برایت خواهم آورد که به وسیله آن، ارتباط مخلوقات با یکدیگر را بشناسی و اینکه این از جانب مدبری حکیم، دانا و تواناست، آیا نمی دانی که بیشتر باغ از نهرها و چشمه ها سیراب نمی شود و بزرگترین چیزی که در آن از گیاهان دارویی و سبزیجات می روید - که در باغ وجود دارد و معاش آنچه در آن از حیوانات، وحوش و پرندگان است، از بیابان ها (که چشمه و نهری ندارند) - این است که ابرها آن را سیراب می کنند؟ گفت: بله. گفتم: آیا عقلت و آنچه را که با حواس خود درک کرده ای - که گمان می کردی اشیا جز با آنها شناخته نمی شوند - نباید تو را به این راهنمایی کند که اگر ابر - و آنچه از آب به شهرها و مکانهایی که آب چشمه ها و نهرها به آن نمی رسد، حمل می کند و در آن گیاهان دارویی و سبزیجات و درختان و مردم وجود دارد - برای غیر صاحب باغ بود، او آن را از باغ باز می داشت، (و اگر می خواست آن را می فرستاد) و خالق باغ از بقای مخلوقاتی که پدید آورد و آفرید، با غرور و ترس، با ترس از اینکه صاحب باران، آبی را که حیات مخلوقات جز با آن نیست، باز دارد، بود؟ گفت: آنچه آوردی روشن و مرتبط است و شایسته نیست که کسی که این باغ و این زمین را آفرید - و در آن مخلوقات را قرار داد و این مخزن را برای آن خلق کرد و این میوه های مختلف را در آن رویانید - جز خالق آسمان و ابر باشد؛ از آن هر مقداری که بخواهد آب می فرستد تا باغ را سیراب کند و آنچه در باغ از مخلوقات، درختان، حیوانات، سبزیجات و غیره است را زنده کند، اما دوست دارم که برای من حجتی بیاوری که به وسیله آن یقینم افزوده شود و از شک بیرون آیم. گفتم: اگر خدا بخواهد، از جانب هلیله ات و ارتباطش با باغ و آنچه در آن از اشیا (مرتبط با) آسمان است، برایت می آورم تا بدانی که این تدبیر دانا و حکیمی است. گفت: چگونه از جانب هلیله، چیزی برایم می آوری که شک را از من برطرف کند؟"
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 136,
    "id": "18",
    "title": "[دلالة الإهليلجة على وحدة النظام و أن المدبر عليم حكيم]",
    "ghael": "",
    "sanad": "قُلْتُ‌: فِيمَا أُرِيكَ فِيهَا مِنْ إِتْقَانِ اَلصُّنْعِ‌، و أَثَرِ اَلتَّرْكِيبِ اَلْمُؤَلَّفِ‌، و اِتِّصَالِ مَا بَيْنَ عُرُوقِهَا إِلَى فُرُوعِهَا، و اِحْتِيَاجِ بَعْضِ ذَلِكَ إِلَى بَعْضٍ حَتَّى يَتَّصِلَ بِالسَّمَاءِ‌.",
    "content": "\nقَالَ‌: إِنْ أَرَيْتَنِي ذَلِكَ‌ لَمْ أَشُكَّ‌.\nقُلْتُ‌: أَ لَسْتَ تَعْلَمُ أَنَّ اَلْإِهْلِيلَجَةَ نَابِتَةٌ‌ فِي اَلْأَرْضِ‌، و أَنَّ عُرُوقَهَا مُؤَلَّفَةٌ إِلَى\nأَصْلٍ‌، و أَنَّ اَلْأَصْلَ مُتَعَلِّقٌ بِسَاقٍ‌ مُتَّصِلٍ‌ بِالْغُصُونِ‌، و اَلْغُصُونُ مُتَّصِلَةٌ بِالْفُرُوعِ‌، و اَلْفُرُوعُ مَنْظُومَةٌ بِالْأَكْمَامِ و اَلْوَرَقِ‌، و مَلْبَسُ ذَلِكَ كُلِّهِ اَلْوَرَقُ‌، و يَتَّصِلُ جَمِيعُهُ بِظِلٍّ يَقِيهِ حَرَّ اَلزَّمَانِ و بَرْدَهُ؟\nأَصْلٍ‌، و أَنَّ اَلْأَصْلَ مُتَعَلِّقٌ بِسَاقٍ‌ مُتَّصِلٍ‌ بِالْغُصُونِ‌، و اَلْغُصُونُ مُتَّصِلَةٌ بِالْفُرُوعِ‌، و اَلْفُرُوعُ مَنْظُومَةٌ بِالْأَكْمَامِ و اَلْوَرَقِ‌، و مَلْبَسُ ذَلِكَ كُلِّهِ اَلْوَرَقُ‌، و يَتَّصِلُ جَمِيعُهُ بِظِلٍّ يَقِيهِ حَرَّ اَلزَّمَانِ و بَرْدَهُ؟\nقَالَ‌: أَمَّا اَلْإِهْلِيلَجَةُ فَقَدْ تَبَيَّنَ لِيَ اِتِّصَالُ لِحَائِهَا و مَا بَيْنَ عُرُوقِهَا و بَيْنَ وَرَقِهَا و مَنْبِتِهَا مِنَ اَلْأَرْضِ‌، فَأَشْهَدُ أَنَّ خَالِقَهَا وَاحِدٌ لاَ يَشْرَكُهُ فِي خَلْقِهَا غَيْرُهُ‌؛ لِإِتْقَانِ‌اَلصُّنْعِ و اِتِّصَالِ اَلْخَلْقِ و ايتلاف اَلتَّدْبِيرِ و إِحْكَامِ‌ اَلتَّقْدِيرِ.\nقُلتُ‌: فإنَّ‌ أَنَا أَرَيْتُكَ‌ اَلتَّدْبِيرَ مُؤْتَلِفاً بِالْحِكْمَةِ و اَلْإِتْقَانَ‌، مُعْتَدِلاً بِالصَّنْعَةِ‌، مُحْتَاجاً بَعْضُهُ إِلَى بَعْضٍ‌، مُتَّصِلاً بِالْأَرْضِ اَلَّتِي خَرَجَتْ مِنهَا الإِهلِيلَجَة فِي اَلْحَالاَتِ كُلِّهَا، أ تُقِرُّ بِخَالِقِ ذَلِكَ؟\nقَالَ‌: إِذَنْ لاَ أَشُكَّ فِي اَلْوَحْدَانِيَّةِ‌.\nقُلتُ‌: فَافْهَم وافقه مَا أَصِفُ لَكَ‌: أ لَسْتَ تَعْلَمُ أَنَّ اَلْأَرْضَ مُتَّصِلَةٌ بِإِهْلِيلَجَتِكَ‌، و إِهْلِيلَجَتَكَ‌ مُتَّصِلَةٌ بِالتُّرَابِ‌، و اَلتُّرَابَ مُتَّصِلٌ بِالْحَرِّ و اَلْبَرْدِ، و اَلْحَرَّ و اَلْبَرْدَ\nمُتَّصِلاَنِ بِالْهَوَاءِ‌، و اَلْهَوَاءَ مُتَّصِلٌ بِالرِّيحِ‌، و اَلرِّيحَ مُتَّصِلَةٌ بِالسَّحَابِ‌، و اَلسَّحَابَ مُتَّصِلٌ بِالْمَطَرِ، و اَلْمَطَرَ مُتَّصِلٌ بِالْأَزْمِنَةِ‌، و اَلْأَزْمِنَةَ مُتَّصِلَةٌ بِالشَّمْسِ و اَلْقَمَرِ، و اَلشَّمْسَ و اَلْقَمَرَ متصلان بِدَوَرَانِ اَلْفَلَكِ‌، و اَلْفَلَكَ مُتَّصِلٌ بِمَا بَيْنَ اَلسَّمَاءِ و اَلْأَرْضِ‌، صَنْعَةً ظَاهِرَةً‌، و حِكْمَةً بَالِغَةً‌، و تَأْلِيفَ مُتْقِنٍ‌، و تَدْبِيرَ مُحْكِمٍ‌، مُتَّصِلٌ كُلُّ هَذَا مَا بَيْنَ اَلسَّمَاءِ و اَلْأَرْضِ‌، لاَ يَقُومُ بَعْضُهُ إِلاَّ بِبَعْضٍ‌، و لاَ يَتَأَخَّرُ وَاحِدٌ مِنْهُمَا عَنْ وَقْتِهِ‌، و لَوْ تَأَخَّرَ عَنْ وَقْتِهِ لَهَلَكَ جَمِيعُ مَنْ فِي اَلْأَرْضِ مِنَ اَلْأَنَامِ و اَلنَّبَاتَاتِ‌؟\nمُتَّصِلاَنِ بِالْهَوَاءِ‌، و اَلْهَوَاءَ مُتَّصِلٌ بِالرِّيحِ‌، و اَلرِّيحَ مُتَّصِلَةٌ بِالسَّحَابِ‌، و اَلسَّحَابَ مُتَّصِلٌ بِالْمَطَرِ، و اَلْمَطَرَ مُتَّصِلٌ بِالْأَزْمِنَةِ‌، و اَلْأَزْمِنَةَ مُتَّصِلَةٌ بِالشَّمْسِ و اَلْقَمَرِ، و اَلشَّمْسَ و اَلْقَمَرَ متصلان بِدَوَرَانِ اَلْفَلَكِ‌، و اَلْفَلَكَ مُتَّصِلٌ بِمَا بَيْنَ اَلسَّمَاءِ و اَلْأَرْضِ‌، صَنْعَةً ظَاهِرَةً‌، و حِكْمَةً بَالِغَةً‌، و تَأْلِيفَ مُتْقِنٍ‌، و تَدْبِيرَ مُحْكِمٍ‌، مُتَّصِلٌ كُلُّ هَذَا مَا بَيْنَ اَلسَّمَاءِ و اَلْأَرْضِ‌، لاَ يَقُومُ بَعْضُهُ إِلاَّ بِبَعْضٍ‌، و لاَ يَتَأَخَّرُ وَاحِدٌ مِنْهُمَا عَنْ وَقْتِهِ‌، و لَوْ تَأَخَّرَ عَنْ وَقْتِهِ لَهَلَكَ جَمِيعُ مَنْ فِي اَلْأَرْضِ مِنَ اَلْأَنَامِ و اَلنَّبَاتَاتِ‌؟\nقَالَ‌: إِنَّ هَذِهِ لَهِيَ اَلْعَلاَمَاتُ اَلْبَيِّنَاتُ‌، و اَلدَّلاَلاَتُ اَلْوَاضِحَاتُ اَلَّتِي يَجْرِي مَعَهَا أَثَرُ اَلتَّدْبِيرِ، بِإِتْقَانِ اَلْخَلْقِ و اَلتَّأْلِيفِ مَعَ إِتْقَانِ‌ اَلصُّنْعِ‌، لَكِنِّي لَسْتُ أَدْرِي لَعَلَّ مَا تَرَكْتَ غَيْرُ مُتَّصِلٍ بِمَا ذَكَرْتَ‌.\nقُلْتُ‌: و مَا تَرَكْتُ؟\nقَالَ‌: النَّاسُ‌.",
    "title_fa": "[دلالت بیضی بر وحدت نظام و اینکه تدبیرگر دانا و حکیم است]",
    "content_fa": "گفت: اگر این را به من نشان دهی، شک نمی کنم.\nگفتم: آیا نمی دانی که هلیله در زمین می روید و ریشه هایش به یک اصل متصل است و اصل به ساقه ای متصل است که به شاخه ها متصل است و شاخه ها به شاخه ها متصل است و شاخه ها به جوانه ها و برگ ها متصل است و پوشش همه اینها برگ است و همه اینها به سایه ای متصل است که از گرمای زمان و سرما محافظت می کند؟\nاصل، و اینکه اصل به ساقه ای متصل است که به شاخه ها متصل است و شاخه ها به شاخه ها متصل هستند و شاخه ها به جوانه ها و برگ ها متصل هستند و پوشش همه اینها برگ است و همه اینها به سایه ای متصل است که از گرمای زمان و سرما محافظت می کند؟\nگفت: اما در مورد هلیله، اتصال پوست آن و آنچه بین ریشه ها و برگ هایش و محل رویش آن از زمین است برایم روشن شد، پس شهادت می دهم که خالقش یگانه است و دیگری در آفرینش آن شریک ندارد؛ به دلیل اتقان صنع و اتصال خلق و ائتلاف تدبیر و استحکام تقدیر.\nگفتم: اگر من تدبیر را با حکمت و اتقان، متعادل با صنعت، و نیازمند به هم به تو نشان دهم، آیا به خالق آن اقرار می کنی؟\nگفت: در این صورت در وحدانیت شک نمی کنم.\nگفتم: پس بفهم و آنچه را که برایت توصیف می کنم دریاب: آیا نمی دانی که زمین به هلیله تو متصل است و هلیله تو به خاک، و خاک به گرما و سرما، و گرما و سرما به هوا، و هوا به باد، و باد به ابر، و ابر به باران، و باران به زمان ها، و زمان ها به خورشید و ماه، و خورشید و ماه به گردش فلک متصل است و فلک به آنچه بین آسمان و زمین است، یک صنعت آشکار، و حکمتی فراگیر، و تألیفی متقن، و تدبیری محکم، همه اینها متصل است بین آسمان و زمین، که هیچ کدام بدون دیگری وجود ندارد، و هیچ یک از آنها از زمان خود عقب نمی افتد، و اگر از زمان خود عقب می افتاد، همه کسانی که در زمین از مردم و گیاهان بودند، هلاک می شدند؟\nبه هوا، و هوا به باد، و باد به ابر، و ابر به باران، و باران به زمان ها، و زمان ها به خورشید و ماه، و خورشید و ماه به گردش فلک متصل است و فلک به آنچه بین آسمان و زمین است، یک صنعت آشکار، و حکمت فراگیر، و تألیفی متقن، و تدبیری محکم، همه اینها متصل است بین آسمان و زمین، که هیچ کدام بدون دیگری وجود ندارد، و هیچ یک از آنها از زمان خود عقب نمی افتد، و اگر از زمان خود عقب می افتاد، همه کسانی که در زمین از مردم و گیاهان بودند، هلاک می شدند؟\nگفت: اینها نشانه های روشن و نشانه های آشکاری است که اثر تدبیر با اتقان خلقت و تألیف همراه با اتقان صنعت در آن جاری است، اما نمی دانم، شاید آنچه تو ترک کرده ای به آنچه ذکر کردی متصل نیست.\nگفتم: چه چیزی را ترک کردم؟\nگفت: مردم."
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 138,
    "id": "19",
    "title": "[في أن الخلق المتقن كله مسخر للناس]",
    "ghael": "",
    "sanad": "قُلْتُ‌: أَ لَسْتَ تَعْلَمُ أَنَّ هَذَا كُلَّهُ (مُتَّصِلٌ بِالنَّاسِ‌، سَخَّرَهُ‌)4 لَهَا اَلْمُدَبِّرُ اَلَّذِي5أَعْلَمْتُكَ أَنَّهُ إِنْ تَأَخَّرَ شَيْ‌ءٌ مِمَّا عَدَّدْتُ عَلَيْكَ هَلَكَتِ اَلْخَلِيقَةُ‌، و بَادَ جَمِيعُ مَا فِي اَلْحَدِيقَةِ‌، و ذَهَبَتِ اَلْإِهْلِيلَجَةُ اَلَّتِي تَزْعُمُ أَنَّ فِيهَا مَنَافِعَ اَلنَّاسِ؟",
    "content": "\nقَالَ‌: فَهَلْ تَقْدِرُ أَنْ تُفَسِّرَ لِي هَذَا اَلْبَابَ عَلَى مَا لَخَّصْتَ لِي غَيْرَهُ؟\nقَالَ‌: فَهَلْ تَقْدِرُ أَنْ تُفَسِّرَ لِي هَذَا اَلْبَابَ عَلَى مَا لَخَّصْتَ لِي غَيْرَهُ؟\nقُلتُ‌: نَعَم اُبَيِّنُ لَكَ ذَلِكَ مِنْ قِبَلِ إِهْلِيلَجَتِكَ‌، حَتَّى تَشْهَدَ أَنَّ ذَلِكَ كُلَّهُ مُسَخَّرٌ لِبَنِي آدَمَ‌.\nقَالَ‌: وَ كَيْفَ ذَلِكَ؟\nقُلْتُ‌: خَلَقَ اَللَّهُ اَلسَّمَاءَ سَقْفاً مَرْفُوعاً، و لَوْ لاَ ذَلِكَ اِغْتَمَّ خَلْقُهُ لِقُرْبِهَا، و أَحْرَقَتْهُمُ اَلشَّمْسُ لِدُنُوِّهَا، و خَلَقَ لَهُمْ‌ شُهُباً و نُجُوماً يُهْتَدَى بِهَا فِي ظُلُمَاتِ اَلْبَرِّ و اَلْبَحْرِ لِمَنَافِعِ اَلنَّاسِ‌، و نُجُوماً يُعْرَفُ بِهَا أَصْلُ اَلْحِسَابِ‌، فِيهَا اَلدَّلاَلاَتُ عَلَى إِبْطَالِ اَلْحَوَاسِّ‌، و وُجُودِ مُعَلِّمِهَا اَلَّذِي عَلَّمَهَا عِبَادَهُ‌، مِمَّا لاَ يُدْرَكُ عِلْمُهَا بِالْعُقُولِ فَضْلاً عَنِ اَلْحَوَاسِّ‌، و لاَ تقع عَلَيْهَا اَلْأَوْهَامُ و لاَ تبلغها اَلْعُقُولُ إِلاَّ بِهِ‌؛ لِأَنَّهُ اَلْعَزِيزُ اَلْجَبَّارُ اَلَّذِي دَبَّرَهَا و جَعَلَ فِيهَا سِرَاجاً و قَمَراً مُنِيراً، يَسْبَحَانِ فِي فَلَكٍ يَدُورُ بِهِمَا دَائِبَيْنِ‌، يُطْلِعُهُمَا تَارَةً و يُؤْفِلُهُمَا اخرى.\n(فَبَنَى عَلَيْهِ‌) اَلْأَيَّامَ و اَلشُّهُورَ و اَلسِّنِينَ اَلَّتِي هِيَ مِنْ سَبَبِ (اَلشِّتَاءِ و)اَلصَّيْفِ و اَلرَّبِيعِ و اَلْخَرِيفِ‌، أَزْمِنَةً مُخْتَلِفَةَ اَلْأَعْمَالِ‌، أَصْلُهَا اِخْتِلاَفُ اَللَّيْلِ و اَلنَّهَارِ اَللَّذَيْنِ لَوْ كَانَ وَاحِدٌ مِنْهُمَا سَرْمَداً عَلَى اَلْعِبَادِ لَمَا قَامَتْ لَهُمْ مَعَايِشُ أَبَداً، فَجَعَلَ مُدَبِّرُ هَذِهِ اَلْأَشْيَاءِ و خَالِقُهَا اَلنَّهَارَ مُبْصِراً و اَللَّيْلَ سَكَناً، و أَهْبَطَ فِيهِمَا اَلْحَرَّ\nو البرد مُتَبَائِنَين، لَوْ دَامَ وَاحِدٌ مِنْهُمَا بِغَيْرِ صَاحِبِهِ مَا نَبَتَتْ شَجَرَةٌ و لاَ طَلَعَتْ ثَمَرَةٌ‌، و لَهَلَكَتِ اَلْخَلِيقَةُ‌؛ لِأَنَّ ذَلِكَ مُتَّصِلٌ بِالرِّيحِ اَلْمُصَرَّفَةِ فِي اَلْجِهَاتِ اَلْأَرْبَعِ‌، بَارِدَةً تُبَرِّدُ أَنْفَاسَهُمْ‌، و حَارَّةً تَلْقَحُ‌ أَجْسَادَهُمْ‌ (و تَدْفَعُ اَلْأَذَى عَنْ أَبْدَانِهِمْ‌) (و مَعَايِشِهِمْ‌، و رُطُوبَةً تُرَطِّبُ طَبَائِعَهُمْ‌، و يُبُوسَةً تُنَشِّفُ رُطُوبَاتِهِمْ‌، و بِهَا يَأْتَلِفُ‌ اَلْمُفْتَرِقُ‌، و بِهَا يَتَفَرَّقُ‌ اَلْغَمَامُ اَلْمُطَبِّقُ حَتَّى يَنْبَسِطَ فِي اَلسَّمَاءِ كَيْفَ يَشَاءُ مُدَبِّرُهُ‌، ف‍ يَجْعَلُهُ كِسَفاً فَتَرَى اَلْوَدْقَ يَخْرُجُ مِنْ خِلاٰلِهِ‌ بِقَدَرٍ مَعْلُومٍ لِمَعَاشٍ مَفْهُومٍ‌، و أَرْزَاقٍ مَقْسُومَةٍ و آجَالٍ مَكْتُوبَةٍ‌، و لَوِ اُحْتُبِسَ عَنْ أَزْمِنَتِهِ و وَقْتِهِ هَلَكَتِ اَلْخَلِيقَةُ و يَبِسَتِ اَلْحَدِيقَةُ‌، فَأَنْزَلَ اَللَّهُ اَلْمَطَرَ فِي إبانه و وَقْتِهِ إِلَى اَلْأَرْضِ اَلَّتِي خَلَقَهَا لِبَنِي آدَمَ‌، و جَعَلَهَا فَرْشاً و مِهَاداً، و حَبَسَهَا أَنْ تَزُولَ بِهِمْ‌، و جَعَلَ اَلْجِبَالَ لَهَا أَوْتَاداً، و جَعَلَ فِيهَا يَنَابِيعَ تَجْرِي فِي اَلْأَرْضِ بِمَا تَنْبُتُ فِيهَا لاَ تَقُومُ اَلْحَدِيقَةُ و اَلْخَلِيقَةُ إِلاَّ بِهَا، و لاَ يُصْلِحُونَ إِلاَّ عَلَيْهَا، مَعَ اَلْبِحَارِ اَلَّتِي يَرْكَبُونَهَا، و يَسْتَخْرِجُونَ مِنْهَا حِلْيَةً يَلْبَسُونَهَا و لَحْماً طَرِيّاً و غَيْرَهُ يَأْكُلُونَهُ‌؛ فَعُلِمَ أَنَّ إِلَهَ اَلْبَرِّ و اَلْبَحْرِ و اَلسَّمَاءِ و اَلْأَرْضِ و مَا بَيْنَهُمَا وَاحِدٌ حَيٌّ قَيُّومٌ مُدَبِّرٌ حَكِيمٌ‌، و أَنَّهُ لَوْ كَانَ غَيْرَهُ لاَخْتَلَفَتِ اَلْأَشْيَاءُ‌.\nو البرد مُتَبَائِنَين، لَوْ دَامَ وَاحِدٌ مِنْهُمَا بِغَيْرِ صَاحِبِهِ مَا نَبَتَتْ شَجَرَةٌ و لاَ طَلَعَتْ ثَمَرَةٌ‌، و لَهَلَكَتِ اَلْخَلِيقَةُ‌؛ لِأَنَّ ذَلِكَ مُتَّصِلٌ بِالرِّيحِ اَلْمُصَرَّفَةِ فِي اَلْجِهَاتِ اَلْأَرْبَعِ‌، بَارِدَةً تُبَرِّدُ أَنْفَاسَهُمْ‌، و حَارَّةً تَلْقَحُ‌ أَجْسَادَهُمْ‌ (و تَدْفَعُ اَلْأَذَى عَنْ أَبْدَانِهِمْ‌) (و مَعَايِشِهِمْ‌، و رُطُوبَةً تُرَطِّبُ طَبَائِعَهُمْ‌، و يُبُوسَةً تُنَشِّفُ رُطُوبَاتِهِمْ‌، و بِهَا يَأْتَلِفُ‌ اَلْمُفْتَرِقُ‌، و بِهَا يَتَفَرَّقُ‌ اَلْغَمَامُ اَلْمُطَبِّقُ حَتَّى يَنْبَسِطَ فِي اَلسَّمَاءِ كَيْفَ يَشَاءُ مُدَبِّرُهُ‌، ف‍ يَجْعَلُهُ كِسَفاً فَتَرَى اَلْوَدْقَ يَخْرُجُ مِنْ خِلاٰلِهِ‌ بِقَدَرٍ مَعْلُومٍ لِمَعَاشٍ مَفْهُومٍ‌، و أَرْزَاقٍ مَقْسُومَةٍ و آجَالٍ مَكْتُوبَةٍ‌، و لَوِ اُحْتُبِسَ عَنْ أَزْمِنَتِهِ و وَقْتِهِ هَلَكَتِ اَلْخَلِيقَةُ و يَبِسَتِ اَلْحَدِيقَةُ‌، فَأَنْزَلَ اَللَّهُ اَلْمَطَرَ فِي إبانه و وَقْتِهِ إِلَى اَلْأَرْضِ اَلَّتِي خَلَقَهَا لِبَنِي آدَمَ‌، و جَعَلَهَا فَرْشاً و مِهَاداً، و حَبَسَهَا أَنْ تَزُولَ بِهِمْ‌، و جَعَلَ اَلْجِبَالَ لَهَا أَوْتَاداً، و جَعَلَ فِيهَا يَنَابِيعَ تَجْرِي فِي اَلْأَرْضِ بِمَا تَنْبُتُ فِيهَا لاَ تَقُومُ اَلْحَدِيقَةُ و اَلْخَلِيقَةُ إِلاَّ بِهَا، و لاَ يُصْلِحُونَ إِلاَّ عَلَيْهَا، مَعَ اَلْبِحَارِ اَلَّتِي يَرْكَبُونَهَا، و يَسْتَخْرِجُونَ مِنْهَا حِلْيَةً يَلْبَسُونَهَا و لَحْماً طَرِيّاً و غَيْرَهُ يَأْكُلُونَهُ‌؛ فَعُلِمَ أَنَّ إِلَهَ اَلْبَرِّ و اَلْبَحْرِ و اَلسَّمَاءِ و اَلْأَرْضِ و مَا بَيْنَهُمَا وَاحِدٌ حَيٌّ قَيُّومٌ مُدَبِّرٌ حَكِيمٌ‌، و أَنَّهُ لَوْ كَانَ غَيْرَهُ لاَخْتَلَفَتِ اَلْأَشْيَاءُ‌.\nو كَذَلِكَ اَلسَّمَاءُ نَظِيرُ اَلْأَرْضِ اَلَّتِي أَخْرَجَ اَللَّهُ‌ مِنْهَا حَبًّا وَ عِنَباً وَ قَضْباً وَ زَيْتُوناً وَ نَخْلاً وَ حَدٰائِقَ غُلْباً وَ فٰاكِهَةً وَ أَبًّا، بِتَدْبِيرٍ مُؤَلَّفٍ مُبَيَّنٍ‌، بِتَصْوِيرِ اَلزَّهْرَةِ و اَلثَّمَرَةِ حَيَاةً لِبَنِي آدَمَ‌، و مَعَاشاً تَقُومُ بِهِ أَجْسَادُهُمْ‌، و تَعِيشُ بِهَا أَنْعَامُهُمُ اَلَّتِي جَعَلَ اَللَّهُ فِي أَصْوٰافِهٰا وَ أَوْبٰارِهٰا وَ أَشْعٰارِهٰا أَثٰاثاً وَ مَتٰاعاً إِلىٰ حِينٍ‌، و الانتِفَاع بِهَا و اَلْبَلاَغِ عَلَى ظُهُورِهَا مَعَاشاً لَهُمْ لاَ يَحْيَوْنَ إِلاَّ بِهِ‌، و صَلاَحاً لاَ يَقُومُونَ إِلاَّ عَلَيْهِ‌.\nو كَذَلِكَ اَلسَّمَاءُ نَظِيرُ اَلْأَرْضِ اَلَّتِي أَخْرَجَ اَللَّهُ‌ مِنْهَا حَبًّا وَ عِنَباً وَ قَضْباً وَ زَيْتُوناً وَ نَخْلاً وَ حَدٰائِقَ غُلْباً وَ فٰاكِهَةً وَ أَبًّا، بِتَدْبِيرٍ مُؤَلَّفٍ مُبَيَّنٍ‌، بِتَصْوِيرِ اَلزَّهْرَةِ و اَلثَّمَرَةِ حَيَاةً لِبَنِي آدَمَ‌، و مَعَاشاً تَقُومُ بِهِ أَجْسَادُهُمْ‌، و تَعِيشُ بِهَا أَنْعَامُهُمُ اَلَّتِي جَعَلَ اَللَّهُ فِي أَصْوٰافِهٰا وَ أَوْبٰارِهٰا وَ أَشْعٰارِهٰا أَثٰاثاً وَ مَتٰاعاً إِلىٰ حِينٍ‌، و الانتِفَاع بِهَا و اَلْبَلاَغِ عَلَى ظُهُورِهَا مَعَاشاً لَهُمْ لاَ يَحْيَوْنَ إِلاَّ بِهِ‌، و صَلاَحاً لاَ يَقُومُونَ إِلاَّ عَلَيْهِ‌.\nو كَذَلِكَ‌ مَا جَهِلْتَ مِنَ اَلْأَشْيَاءِ فَلاَ تَجْهَلْ أَنَّ جَمِيعَ مَا فِي اَلْأَرْضِ شَيْئَانِ‌: شَيْ‌ءٌ يُولَدُ، و شَيْ‌ءٌ يَنْبُتُ‌، أَحَدُهُمَا آكِلٌ‌، و اَلْآخَرُ مَأْكُولٌ‌.\nو مِمَّا يَدُلُّكَ عَقْلُكَ أَنَّهُ خَالِقُهُمْ مَا تَرَى مِنْ خَلْقِ اَلْإِنْسَانِ و تَهْيِئَةِ جَسَدِهِ لِشَهْوَةِ اَلطَّعَامِ‌، و اَلْمَعِدَةِ لِتَطْحَنَ‌ اَلْمَأْكُولَ‌، و مَجَارِي اَلْعُرُوقِ لِصَفْوَةِ اَلطَّعَامِ‌، و هَيَّأَ لَهَا اَلْأَمْعَاءَ‌، و لَوْ كَانَ خَالِقُ اَلْمَأْكُولِ غَيْرَهُ لَمَا خَلَقَ اَلْأَجْسَادَ مُشْتَهِيَةً لِلْمَأْكُولِ و لَيْسَ لَهُ قُدرَة عَلَيهِ‌.",
    "title_fa": "در اینکه آفرینش کامل همگی مسخر انسان است",
    "content_fa": "گفت: آیا می توانی این باب را همانطور که غیر آن را برای من خلاصه کردی، برای من تفسیر کنی؟\nگفت: آیا می توانی این باب را همانطور که غیر آن را برای من خلاصه کردی، برای من تفسیر کنی؟\nگفتم: بله، آن را از جانب اهلیلجت برایت روشن می کنم، تا گواهی دهی که همه اینها برای فرزندان آدم مسخر شده اند.\nگفت: چگونه؟\nگفتم: خداوند آسمان را سقفی برافراشته آفرید، و اگر چنین نبود، مخلوقاتش به خاطر نزدیکی اش اندوهگین می شدند، و خورشید به خاطر نزدیکی اش آنها را می سوزاند، و برای آنها شهاب ها و ستارگانی آفرید که در تاریکی های خشکی و دریا برای منافع مردم به وسیله آنها هدایت شوند، و ستارگانی که اصل حساب با آنها شناخته می شود، در آنها دلالت هایی بر ابطال حواس است، و وجود معلم آنها که علم آن را به بندگانش آموخت، از چیزهایی که علم آن با عقل درک نمی شود، چه رسد به حواس، و اوهام بر آنها واقع نمی شود و عقل ها جز به وسیله او به آنها نمی رسد؛ زیرا او عزیز جباری است که آنها را تدبیر کرد و در آنها چراغ و ماه منوری قرار داد که در فلکی که با آنها به طور دائم می چرخد، شناورند، گاهی آنها را طلوع می دهد و گاهی غروب می دهد.\nروزها، ماه ها و سال ها را بر آن بنا کرد که از سبب (زمستان و) تابستان و بهار و پاییز است، زمان های مختلف کارها، اصل آن اختلاف شب و روز است که اگر یکی از آنها بر بندگان دائمی بود، معیشت برای آنها هرگز برپا نمی شد، پس مدبر این اشیا و خالق آنها، روز را بینا و شب را آرامش قرار داد، و در آنها گرما و\nسرما را متفاوت قرار داد، اگر یکی از آنها بدون دیگری دوام می یافت، هیچ درختی نمی رویید و هیچ میوه ای ظاهر نمی شد، و خلقت هلاک می شد؛ زیرا این به بادهایی متصل است که در چهار جهت گردش می کنند، خنک، نفس های آنها را خنک می کند، و گرم، بدن هایشان را بارور می کند (و اذیت را از بدن هایشان دفع می کند) (و معیشت آنها) و رطوبت، طبیعت آنها را مرطوب می کند، و خشکی، رطوبت آنها را خشک می کند، و پراکنده ها به وسیله آن الفت می گیرند، و ابرهای متراکم به وسیله آن پراکنده می شوند تا آنطور که مدبرشان بخواهد در آسمان گسترده شود، پس آن را پاره پاره می کند، پس می بینی که باران از میان آن به اندازه ای معلوم برای معیشتی مفهوم، و ارزاق تقسیم شده و اجل های مکتوب خارج می شود، و اگر از زمانش و وقتش بازداشته شود، خلقت هلاک می شود و باغ خشک می شود، پس خداوند باران را در فصل و وقتش به سوی زمینی که برای فرزندان آدم آفرید، نازل کرد، و آن را فرش و گهواره قرار داد، و آن را از اینکه با آنها از بین برود، بازداشت، و کوه ها را برای آن میخ ها قرار داد، و در آن چشمه هایی قرار داد که در زمین جاری می شوند، باغ و خلقت جز به وسیله آن برپا نمی شود، و جز با آن اصلاح نمی شوند، همراه با دریاهایی که بر آنها سوار می شوند، و از آن زیوری بیرون می آورند که بر تن می کنند و گوشت تازه و غیر آن را می خورند؛ پس دانسته شد که خدای خشکی و دریا و آسمان و زمین و آنچه میان آنهاست، واحدی است زنده، پاینده، مدبر و حکیم، و اگر غیر از او بود، اشیا مختلف می شد.\nو همچنین آسمان مانند زمین است که خداوند از آن دانه، انگور، سبزی، زیتون، خرما، باغ های انبوه، میوه و علفزار بیرون آورد، با تدبیری مؤلف و آشکار، با تصویر گل و میوه، زندگی برای فرزندان آدم، و معیشتی که بدن هایشان بر آن برپا می شود، و حیواناتشان که خداوند در پشم ها و کرک ها و موهایشان اثاث و کالا تا مدتی قرار داده است، با آنها زنده می مانند و سلامتی آنها بر آنهاست، معیشتی برای آنها که جز با آن زنده نمی مانند، و صلاحی که جز بر آن برپا نمی شوند.\nو همچنین آسمان مانند زمین است که خداوند از آن دانه، انگور، سبزی، زیتون، خرما، باغ های انبوه، میوه و علفزار بیرون آورد، با تدبیری مؤلف و آشکار، با تصویر گل و میوه، زندگی برای فرزندان آدم، و معیشتی که بدن هایشان بر آن برپا می شود، و حیواناتشان که خداوند در پشم ها و کرک ها و موهایشان اثاث و کالا تا مدتی قرار داده است، با آنها زنده می مانند و سلامتی آنها بر آنهاست، معیشتی برای آنها که جز با آن زنده نمی مانند، و صلاحی که جز بر آن برپا نمی شوند.\nو همچنین آنچه از اشیا نمی دانستی، پس نادان نباش که همه آنچه در زمین است دو چیز است: چیزی که متولد می شود، و چیزی که می روید، یکی خورنده، و دیگری خورده شده.\nو از آنچه عقلت بر آن دلالت می کند این است که او خالق آنهاست آنچه از آفرینش انسان می بینی و آماده کردن بدنش برای شهوت غذا، و معده برای خرد کردن خوراکی، و مجاری رگ ها برای خالص غذایی، و روده ها را برای آن مهیا کرد، و اگر خالق خوراکی غیر او بود، هرگز بدن ها را مشتاق خوراکی نمی آفرید در حالی که او بر آن قدرتی ندارد."
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 141,
    "id": "20",
    "title": "[دفع شبهة أن الأشياء الضارة ليست من خلق اللَّه]",
    "ghael": "",
    "sanad": "قَالَ‌: لَقَدْ وَصَفْتَ صِفَةً أَعْلَمُ أَنَّهَا مِنْ مُدَبِّرٍ حَكِيمٍ لَطِيفٍ قَدِيرٍ عَلِيمٍ‌، قَدْ آمَنْتُ و صَدَّقْتُ أَنَّ اَلْخَالِقَ وَاحِدٌ سُبْحَانَهُ و بِحَمْدِهِ‌، غَيْرَ أَنِّي أَشُكُّ فِي هَذِهِ اَلسَّمَائِمِ‌7 اَلْقَاتِلَةِ",
    "content": "\nأَنْ يَكُونَ هُوَ اَلَّذِي خَلَقَهَا لِأَنَّهَا ضَارَّةٌ غَيْرُ نَافِعَةٍ‌!\nأَنْ يَكُونَ هُوَ اَلَّذِي خَلَقَهَا لِأَنَّهَا ضَارَّةٌ غَيْرُ نَافِعَةٍ‌!\nقُلْتُ‌: أ لَيْسَ قَدْ صَارَ عِنْدَكَ أَنَّهَا مِنْ غَيْرِ خَلْقِ اَللَّهِ؟\nقَالَ‌: نَعَمْ‌، لِأَنَّ اَلْخَلْقَ عَبِيدُهُ‌، و لَمْ يَكُنْ لِيَخْلُقَ مَا يَضُرُّهُمْ‌.\nقُلتُ‌: سابصرك مِنْ هَذَا شَيْئاً تَعْرِفُهُ و لاَ انبئك إِلاَّ مِنْ قِبَلِ إِهْلِيلَجَتِكَ هَذِهِ و عِلمُكَ بِالطِّبِّ‌.\nقَالَ‌: هَاتِ‌.\nقُلْتُ‌: هَلْ تَعْرِفُ شَيْئاً مِنَ اَلنَّبْتِ لَيْسَ فِيهِ مَضَرَّةٌ لِلْخَلْقِ؟\nقَالَ‌: نَعَم.\nقُلتُ‌: مَا هُو؟\nقَالَ‌: هَذِهِ الأَطعِمَة.\nقُلْتُ‌: أ لَيْسَ هَذَا اَلطَّعَامُ اَلَّذِي وَصَفْتَ يُغَيِّرُ أَلْوَانَهُمْ‌، و يُهَيِّجُ أَوْجَاعَهُمْ حَتَّى يَكُونَ مِنْهَا اَلْجُذَامُ و اَلْبَرَصُ و اَلسِّلاَلُ و اَلْمَاءُ اَلْأَصْفَرُ، و غَيْرُ ذَلِكَ مِنَ اَلْأَوْجَاعِ؟\nقَالَ‌: هُو كَذَلِك‌؟\nقُلْتُ‌: أَمَّا هَذَا اَلْبَابُ فَقَدِ اِنْكَسَرَ عَلَيْكَ‌.\nقَالَ‌: أَجَل.\nقُلْتُ‌: هَلْ تَعْرِفُ شَيْئاً مِنَ اَلنَّبْتِ لَيْسَ فِيهِ مَنْفَعَةٌ؟\nقَالَ‌: نَعَم.\nقُلْتُ‌: أ لَيْسَ يُدْخَلُ فِي اَلْأَدْوِيَةِ اَلَّتِي تدفع بِهَا اَلْأَوْجَاعُ مِنَ اَلْجُذَامِ و اَلْبَرَصِ و اَلسِّلاَلِ و غَيْرِ ذَلِكَ‌، و يَدْفَعُ اَلدَّاءَ و يُذْهِبُ اَلسُّقْمَ مِمَّا أَنْتَ أَعْلَمُ بِهِ لِطُولِ مُعَالَجَتِكَ؟\nقُلْتُ‌: أ لَيْسَ يُدْخَلُ فِي اَلْأَدْوِيَةِ اَلَّتِي تدفع بِهَا اَلْأَوْجَاعُ مِنَ اَلْجُذَامِ و اَلْبَرَصِ و اَلسِّلاَلِ و غَيْرِ ذَلِكَ‌، و يَدْفَعُ اَلدَّاءَ و يُذْهِبُ اَلسُّقْمَ مِمَّا أَنْتَ أَعْلَمُ بِهِ لِطُولِ مُعَالَجَتِكَ؟\nقَالَ‌: إنَّهُ كَذَلِكَ‌.\nقُلْتُ‌: فَأَخْبِرْنِي أَيُّ اَلْأَدْوِيَةِ عِنْدَكُمْ أَعْظَمُ فِي اَلسَّمَائِمِ اَلْقَاتِلَةِ؟ أ لَيْسَ اَلتِّرْيَاقُ؟\nقَالَ‌: نَعَمْ هُوَ رَأْسُهَا و أَوَّلُ مَا يفزع إِلَيْهِ عِنْدَ نَهْشِ اَلْحَيَّاتِ و لَسْعِ اَلْهَوَامِّ و شُرْبِ السَّمَائِم.\nقُلْتُ‌: أ لَيْسَ تَعْلَمُ أَنَّهُ لاَ بُدَّ لِلْأَدْوِيَةِ اَلْمُرْتَفِعَةِ‌ و اَلْأَدْوِيَةِ اَلْمُحْرِقَةِ فِي أَخْلاَطِ اَلتِّرْيَاقِ‌) إِلاَّ أَنْ تُطْبَخَ بِالْأَفَاعِي اَلْقَاتِلَةِ؟\n(قَالَ‌: نَعَمْ هُوَ كَذَلِكَ‌، و لاَ يَكُونُ اَلتِّرْيَاقُ اَلْمُنْتَفَعَ بِهِ اَلدَّافِعَ لِلسَّمَائِمِ اَلْقَاتِلَةِ إِلاَّ بِذَلِكَ‌، و لَقَدِ اِنْكَسَرَ عَلَيَّ هَذَا اَلْبَابُ‌).",
    "title_fa": "دفع شبهة أن الأشياء الضارة ليست از خلق الله",
    "content_fa": "اینکه او آن را آفریده است، زیرا که زیان‌آور و بی‌فایده است! این که او آن را آفریده است، زیرا که زیان‌آور و بی‌فایده است! گفتم: آیا نزد تو این‌گونه نیست که آن از آفرینش خدا نیست؟ گفت: بله، زیرا که مخلوقات، بندگان او هستند و او چیزی را که به آنها ضرر برساند، نمی‌آفریند. گفتم: من چیزی را از این به تو نشان می‌دهم که آن را می‌دانی و جز از طریق این هلیله تو و علم تو به طب تو را از آن خبر نمی‌دهم. گفت: بیاور. گفتم: آیا چیزی از گیاهان را می‌شناسی که در آن ضرری برای مخلوقات نباشد؟ گفت: بله. گفتم: آن چیست؟ گفت: این غذاها. گفتم: آیا این غذایی که تو توصیف کردی، رنگ‌ها را تغییر نمی‌دهد و دردها را تحریک نمی‌کند تا جایی که جذام و پیسی و سل و زردی و غیر از اینها از دردها از آن به وجود می‌آید؟ گفت: آیا چنین است؟ گفتم: پس این باب بر تو شکسته شد. گفت: بله. گفتم: آیا چیزی از گیاهان را می‌شناسی که در آن منفعتی نباشد؟ گفت: بله. گفتم: آیا در داروهایی که با آنها دردها را از جذام و پیسی و سل و غیره دفع می‌کنی، وارد نمی‌شود، و بیماری را دفع و بیماری را از بین می‌برد، از چیزهایی که تو به دلیل طول درمانت به آن آگاه‌تری؟ گفتم: آیا در داروهایی که با آنها دردها را از جذام و پیسی و سل و غیره دفع می‌کنی، وارد نمی‌شود، و بیماری را دفع و بیماری را از بین می‌برد، از چیزهایی که تو به دلیل طول درمانت به آن آگاه‌تری؟ گفت: چنین است. گفتم: پس به من بگو کدام داروها در نزد شما در زهرها کشنده‌تر است؟ آیا تریاک نیست؟ گفت: بله، آن سرآمد آنهاست و اولین چیزی است که در هنگام نیش مارها و گزیدگی حشرات سمی و نوشیدن سموم به آن پناه می‌برند. گفتم: آیا نمی‌دانی که داروهای قوی و داروهای سوزاننده در ترکیبات تریاک چاره‌ای ندارند جز اینکه با مارهای سمی پخته شوند؟ (گفت: بله، این‌گونه است و تریاکی که از آن سود برده می‌شود و دفع‌کننده سموم کشنده است، جز با آن حاصل نمی‌شود و این باب بر من شکسته شد)."
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 143,
    "id": "21",
    "title": "[إن الله علم الناس هذه العلوم]",
    "ghael": "",
    "sanad": "فَأعلِمْنِي5 أَنْتَ‌، مِن أَينَ قَدَرَ النَّاسُ عَلَى عِلْمِ‌6 هَذَا؟",
    "content": "\nقُلْتُ‌: مَا أَعْرَفَنِي بِهِ‌، وَ مَا أَقدِرُكَ عَلَيهِ وَ أَهوَنُ السَّبِيلِ إِلَى وُجُودِهِ حَتَّى\nتَستَوضِح و تَستَبِين مِن مُعَلِّمِه و مُقَدِّرِهِ‌.\nتَستَوضِح و تَستَبِين مِن مُعَلِّمِه و مُقَدِّرِهِ‌.\nقَالَ‌: و كَيْفَ لِي بِذَلِكَ؟\nقُلْتُ‌: أ لَيْسَ قَدْ أَعطَيتَنِي أَنَّ أَهْلَ اَلْأَرْضِ لاَ يَقْدِرُونَ عَلَى البَحثِ عَن ذَلِكَ و التَّخَلُّص إِلَى مَا فِي اَلسَّمَاءِ مِن هَذِهِ النُّجُومِ‌، و مَا تَحْتَ اَلْأَرْضِ مِنهَا؟\nقَالَ‌: وَ كَيْفَ لَا أُعْطِيكَ ذَلِكَ‌، و لَوَدِدْتُ لَوْ وَجَدْتُ السَّبِيلِ إِلَى غَيْرِهِ‌.\nقُلْتُ‌: و كَيْفَ لاَ تَعرِفُهُ أَنْتَ وَ أَنَا أُعَرِّفَكَهُ مُنذُ اليَّومِ وَ أُرِيكَ تَدبِيرَهُ وَ صُنْعَهَ و لُطفَهَ؟!\nقَالَ‌: مَا فَعَلت.\nقُلتُ‌: بَلَى، إِلاَّ أِنَّكَ تَأبى إِلاَّ الجَهَالَة.\nقَالَ‌: لاَ تَفْعَل هذا، فَقَد أَخرَجتَنِي مِن الشَّكِّ‌، وَ وَضَعتَنِي عَلَى حَدٍّ لاَ أَقدِرُ عَلَى الخُروجِ مِن قَولِكَ فِيهِ‌.\nقُلتُ‌: فَدُونَكَ فَاعْرِف.\nقَالَ‌: هَاتِ‌، فَوَدِدْتُ أَنَّ ذَلِكَ قَدْ كَانَ‌.\nقُلتُ‌: هُوَ صَاحِبُ اَلْحَدِيقَةِ و غَارِسُ اَلْعَقَاقِيرِ و الإِهلِيلَجَة الَّتِي لَم أَزَل أَصِف لَكَ صُنْعَهُ‌ و أَعَاجِيب تَدْبِيرِه و تَأْلِيف حِكمَتِهِ‌، و بِتَدْبِيرِهِ نَبَتَت الإِهلِيلَجَة وَ أَيْنَعَتْ\nوَ حَمَلتْ وَ أَنضَجَتْ بِمَجَارِي اَلنُّجُومِ‌ و اَلشَّمْسِ و اَلْقَمَرِ و اَلْحَرِّ و اَلْبَرْدِ و الرَّبِيعِ و الخَرِيفِ‌؛ مُتَّصِلٌ بَعضُهُ بِبَعضٍ لَا يَتَأَخَّرُ مِنْهَا شَيْ‌ءٌ عَن وَقتِهِ‌، فَكَمَا خَلَقَ الحَكِيمُ الَّذِي وَضَعَ أَصلُ الأَدوِيَة مِن العَقَاقِيِر و مَوَاضِعِهَا وَ مَا يَدْخُلُ مِن قَرَارِيطِهَا و مَثَاقِيلِهَا وَ الضَّارِّ وَ النَّافِعِ مِنْهَا وَ الأَجْسَادِ الَّتِي بَنَاهَا وَ مَجَارِي العُرُوقِ الَّتِي أَوْصَلَ الدَّوَاءَ فِيهَا إِلَى الدَّاءِ‌، كَذَلِكَ‌ هُوَ دَلَّ اَلْحَكِيمُ اَلَّذِي وَصَفْتُ‌ عَلَى هَذَا العِلْمِ‌.\nوَ حَمَلتْ وَ أَنضَجَتْ بِمَجَارِي اَلنُّجُومِ‌ و اَلشَّمْسِ و اَلْقَمَرِ و اَلْحَرِّ و اَلْبَرْدِ و الرَّبِيعِ و الخَرِيفِ‌؛ مُتَّصِلٌ بَعضُهُ بِبَعضٍ لَا يَتَأَخَّرُ مِنْهَا شَيْ‌ءٌ عَن وَقتِهِ‌، فَكَمَا خَلَقَ الحَكِيمُ الَّذِي وَضَعَ أَصلُ الأَدوِيَة مِن العَقَاقِيِر و مَوَاضِعِهَا وَ مَا يَدْخُلُ مِن قَرَارِيطِهَا و مَثَاقِيلِهَا وَ الضَّارِّ وَ النَّافِعِ مِنْهَا وَ الأَجْسَادِ الَّتِي بَنَاهَا وَ مَجَارِي العُرُوقِ الَّتِي أَوْصَلَ الدَّوَاءَ فِيهَا إِلَى الدَّاءِ‌، كَذَلِكَ‌ هُوَ دَلَّ اَلْحَكِيمُ اَلَّذِي وَصَفْتُ‌ عَلَى هَذَا العِلْمِ‌.\nقَالَ‌: قَدْ أَقْرَرْتُ بِمَا كُنْتُ أَنْكَرْتُ مِن أَنَّ لِلسَّمَاءِ وَ الهَوَاءِ‌ وَ العَقَاقِير خَالِقَاً غَيرَهًا، وَ عَرَفْتُ أَنَّ لِلعَقَاقِيرِ غَارِسَاً، وَ أَنَّ لِلجَسَدِ بَانِيَاً، وَ لِلرِّيحِ سَائِقَاً، و لِلسَّحَابِ مُدَبِّرَاً، وَ لِلأَرْضِ وَ السَّمَاءِ مُمْسِكَاً، وَ لِلزَّلاَزِلِ مُحَرِّكَاً، وَ لِلَيلٍ وَ النَّهَارِ مُسَخِّرِاً عَالِمَاً قَدِيرَاً، وَ أَنَّهُ هُوَ الأَحَدُ الَّذِي خَلَقَ الأدواء المُختَلِفَة الَّتِي تَهِيجُ بِالإِنْسَانِ و العُرُوق الَّتِي فِيهَا مَجَارِي الشِّفَاء إِلَى مُسْتَقَرِّ الأَدوَاء، وَ عَرَفَ مَجَارِي الدَّمِ و مَسَاكِنِ الرَّيَاحِ وَ مَوَاضِعِ اَلْحَرِّ و اَلْبَرْدِ، وَ هَيَّأَ لِكُلِّ شَيءٍ شَيْئَاً، وَ لِكُلِّ دَاءٍ عَلاَجَاً، لِمَعرِفَتِهِ بِمَا يَسكُنُ كُلَّ عُضْوٍ، وَ مَا يَحمِلُ كَل دَاءٍ مِنْ ذَلِكَ‌، و مَا يَكُونُ فِيهِ مِن الشِّفَاء، وَ أَنَّه هُوَ وَاضِعُ هَذِهِ النُّجُومِ‌، و المُعَلِّم لِحِسَابِهَا، وَ الدَّالُ عَلَى سُعُودِهَا و نُحُوسِهَا و مَا يَكُونُ مِن المَوَالِيد بِهَا، و أَنَّ اَلتَّدْبِيرَ وَاحِدٌ لَمْ يَخْتَلِفْ‌، مُتَّصِلٌ فِيمَا بَيْنَ اَلسَّمَاءِ و اَلْأَرْضِ و مَا\nفِيهِمَا، وَ مَا بَقِيَ لِي أَمْرٌ أَدَّعِيه وَ لاَ شَيءٌ أَنْظُرُ فِيهِ‌، إِلَّا أَنِّي أَكْرَهُ أَنْ أَدْخُلَ فِيمَا لاَ أَعْلَمُ وَ أُقِرُّ بِمَا لاَ أَعْرِفُ‌.\nفِيهِمَا، وَ مَا بَقِيَ لِي أَمْرٌ أَدَّعِيه وَ لاَ شَيءٌ أَنْظُرُ فِيهِ‌، إِلَّا أَنِّي أَكْرَهُ أَنْ أَدْخُلَ فِيمَا لاَ أَعْلَمُ وَ أُقِرُّ بِمَا لاَ أَعْرِفُ‌.\nقُلْتُ‌: و مَا ذَاكَ؟",
    "title_fa": "خداوند این علوم را به مردم آموخت",
    "content_fa": "گفتم: من او را نمی شناسم و نمی توانم به آن دست یابم و ساده ترین راه برای یافتن او این است که از معلم و مقدر کننده اش توضیح بخواهی و آگاه شوی. توضیح می خواهی و از معلم و مقدر کننده اش آگاه می شوی. گفت: چگونه می توانم این کار را انجام دهم؟ گفتم: آیا به من ندادی که اهل زمین نمی توانند در این مورد تحقیق کنند و به آنچه در آسمان است از این ستارگان و آنچه در زیر زمین است برسند؟ گفت: چگونه به تو ندهم در حالی که آرزو داشتم راهی به غیر از این پیدا کنم. گفتم: چگونه او را نمی شناسی در حالی که من از امروز به تو معرفی می کنم و تدبیر و صنع و لطف او را به تو نشان می دهم؟! گفت: این کار را نکردم. گفتم: بلکه، مگر اینکه جهالت را ترجیح دهی. گفت: این کار را نکن، تو مرا از شک بیرون آوردی و مرا در حدی قرار دادی که نمی توانم از سخنان تو خارج شوم. گفتم: پس بفرما، بشناس. گفت: بگو، دوست دارم این اتفاق افتاده باشد. گفتم: او صاحب باغ و کاشت کننده گیاهان و هلیله است که من همواره صنع و شگفتی های تدبیر و تالیف حکمت او را برای تو توصیف می کنم و به تدبیر او هلیله رویید و میوه داد و رسید و با گردش ستارگان، خورشید و ماه و گرما و سرما و بهار و پاییز به بار نشست، به طوری که اجزای آن به هم پیوسته اند و هیچ چیز از زمان خود عقب نمی افتد، پس همانطور که حکیمی که اصل داروها را از گیاهان و مواضع آنها و آنچه از کپسول ها و وزن آنها وارد می شود و زیان بار و مفید آنها و بدن هایی که آنها را ساخته و مجاری عروقی که دارو را در آن به بیماری رسانده است، خلق کرد، همچنین آن حکیمی که من توصیف کردم بر این دانش دلالت دارد. و به بار نشست و با گردش ستارگان، خورشید و ماه و گرما و سرما و بهار و پاییز رسید، به طوری که اجزای آن به هم پیوسته اند و هیچ چیز از زمان خود عقب نمی افتد، پس همانطور که حکیمی که اصل داروها را از گیاهان و مواضع آنها و آنچه از کپسول ها و وزن آنها وارد می شود و زیان بار و مفید آنها و بدن هایی که آنها را ساخته و مجاری عروقی که دارو را در آن به بیماری رسانده است، خلق کرد، همچنین آن حکیمی که من توصیف کردم بر این دانش دلالت دارد. گفت: من اعتراف کردم به آنچه که انکار می کردم مبنی بر اینکه آسمان، هوا و گیاهان آفریننده ای غیر از خود دارند، و فهمیدم که گیاهان کاشت کننده ای دارند و بدن ها سازنده ای دارند و بادها راننده ای دارند و ابرها مدبری دارند و زمین و آسمان نگهدارنده ای دارند و لرزه ها محرکی دارند و شب و روز مسخر کننده ای دارند، دانا و توانا، و او یکتاست که بیماری های مختلفی را که بر انسان هجوم می آورند، و رگ هایی که در آنها مجاری شفا به سوی جایگاه بیماری هاست را خلق کرده است، و مجاری خون و جایگاه های باد و مواضع گرما و سرما را می شناسد، و برای هر چیز چیزی و برای هر دردی درمانی آماده کرده است، به دلیل شناختش به آنچه در هر عضو ساکن است، و آنچه هر دردی از آن را حمل می کند، و آنچه در آن از شفا وجود دارد، و اوست که این ستارگان را قرار داده است و حساب آنها را آموزش می دهد، و بر سعادت و بدبختی آنها و آنچه از تولد در آنها رخ می دهد، دلالت می کند، و تدبیر یکی است و اختلاف ندارد، در آنچه بین آسمان و زمین و آنچه در آنهاست پیوسته است، و برای من چیزی باقی نمانده است که ادعا کنم و نه چیزی که در آن نظر کنم، مگر اینکه اکراه دارم از اینکه وارد چیزی شوم که نمی دانم و به چیزی اعتراف کنم که نمی شناسم. در آنها، و برای من چیزی باقی نمانده است که ادعا کنم و نه چیزی که در آن نظر کنم، مگر اینکه اکراه دارم از اینکه وارد چیزی شوم که نمی دانم و به چیزی اعتراف کنم که نمی شناسم. گفتم: آن چیست؟"
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 146,
    "id": "22",
    "title": "[النقاش حول نفي الشريك]",
    "ghael": "",
    "sanad": "قَالَ‌: اخْتِلاَفُ النَّاسِ فِي الصَّانِعِ‌، قُلْتُ أَنَّهُ وَاحِدٌ، وَ قَالَ آخَرُون: اثْنَان، و قَالَ آخَرُون: ثَلاَثَةٌ‌، وَ أَكْثَرَ مِنْ ذَلِكَ‌.",
    "content": "\nقُلْتُ‌: فَأَخْبِرنِي أَ أَرْبٰابٌ مُتَفَرِّقُونَ خَيْرٌ أَم رَبٌّ وَاحِدٌ؟\nقَالَ‌: أَمّا فِي مَبْلَغِ عِلْمِي فإنَّ الأَربَابَ المُتَفَرِّقِينَ كَالشُّرَكَاءِ المُتَشَاكِسِينَ‌.\nقُلتُ‌: فَأَخْبِرنِي أَ عِبَادَةُ وَاحِدٍ - إنْ كُنْتَ عَابِداً - أَحَبُّ إِلَيْكَ و أَهْوَنُ عَلَيْكَ‌، أَو عِبَادَةُ اثْنَيْنِ أَوْ أَكْثَرَ مِنْ ذَلِكَ؟\nقَالَ‌: مَا يُخَيَّل وَ لاَ يُشْكِلُ عَلَى ذِي رَأيٍ أَنَّ عِبَادَةَ رَبٍّ وَاحِدٍ أَيْسَرُ مِنْ عِبَادَةِ رَبَّيْنِ‌، وَ التِمَاسِ رِضَا إِلهٍ وَاحِدٍ أَهوَن مِنْ التِْمَاسِ رِضَا إِلَهَيْنِ‌، وَ لِكَن كَيْفَ لِي أَن\nأِعْلَم أَنَّ حَقِيقَة مَا فِي يَدِكَ مِنَ أَنَّهُ وَاحِدٌ، وَ بَاطِلٌ مَا يَدَّعِيهِ غَيْرُكَ مِنْ أَنَّهُ أَكثَر مِن ذَلِكَ‌، فَإنِّي أَكْرَهُ أَنْ أَدْخُلَ فِي أَمْرٍ إِلاَّ بَعْدَ التَّهدِية، أَو أَن يَقْبَلَ قَلبِي حُجَّةً إِلاَّ مِنْ بَعْدِ يَقِينٍ بَعْدَ خُرُوجِي مِن الجِهَالَة الَّتِي كَانَتْ‌ لَبَسَتَنِي و الضَّلاَلةُ الَّتي غَشِيَتْنِي.\nأِعْلَم أَنَّ حَقِيقَة مَا فِي يَدِكَ مِنَ أَنَّهُ وَاحِدٌ، وَ بَاطِلٌ مَا يَدَّعِيهِ غَيْرُكَ مِنْ أَنَّهُ أَكثَر مِن ذَلِكَ‌، فَإنِّي أَكْرَهُ أَنْ أَدْخُلَ فِي أَمْرٍ إِلاَّ بَعْدَ التَّهدِية، أَو أَن يَقْبَلَ قَلبِي حُجَّةً إِلاَّ مِنْ بَعْدِ يَقِينٍ بَعْدَ خُرُوجِي مِن الجِهَالَة الَّتِي كَانَتْ‌ لَبَسَتَنِي و الضَّلاَلةُ الَّتي غَشِيَتْنِي.\nقُلْتُ‌: إنَّ الَّذي أَخْرَجَكَ مِن الجَهَالَة الَّتي كَانَتْ غَشِيَتْكَ سَيُذْهِب عَنْكَ الشُّبْهَة الَّتِي لَبِسَتْكِ‌.\nقال: كَيفَ لِي بَذِلَك‌؟\nقُلتُ‌: أَجْعَلُكَ حَكَماً بَيْنِي و بَيْنَ أَصحَابِ الأَرْبَابِ المُتَفَرِّقَة، وَ أَجعَلُ حُكْمَكَ جَائِزَاً.\nقَالَ‌: فَهَل أَقدِرُ عَلَى فَصْلِ القَضَاءِ بَيْنَكُم و كُلُّكُم يَدَّعِي غَيْرَ دَعْوَى صَاحِبِه‌؟\nقُلْتُ‌: أ لَسْتَ تَعْلَمُ أَنا جَمِيعَاً خُصَمَاء؛ فِي يَدِ كُلِّ طَائِفَةٍ مِنَّا دَعْوَى‌؟\nقَالَ‌: بَلَى.\nقُلتُ‌: فَسَلْ كُلَّ طَائِفَةٍ مِنَّا عَنْ دَعْوَاهُ وَ اقْضِ بِمَا تَرَاهُ عَدْلاً.\nقَالَ‌: وَ أِنِّى أَقْدِرُ عَلَى ذَلِكَ؟\nقُلْتُ‌: أَ لَسْتَ تَعْلَمُ أَنَّي قَد ادَّعَيْتُ رَبَّاً وَاحِدَاً وَ أَنَّ غُرَمَائِي قَد ادَّعوا أَرْبَابَاً؟\nقَالَ‌: بَلَى.\nقُلْتُ‌: أَ فَلَيْسَ يَنْبَغِي لَكَ أَنْ أَنْكَرْتَ مَا يَدَّعُونَ أَو أَنْكَرُوا مَا أَدِّعِي أَن تَسْأَلَنَا البَيِّنَة وَ البُرْهَان‌؟\nقَالَ‌: بَلَى، هَذَا الإِنْصَافِ‌.\nقُلْتُ‌: أَ رَأَيْتَ إِنْ أَقَرَّ لِي القَوْمُ جَمِيعَاً بِالوَاحِدِ، هَل تَسأَلُنِي عَلَى دَعْوَاي البَيِّنَة‌؟\nقُلْتُ‌: أَ رَأَيْتَ إِنْ أَقَرَّ لِي القَوْمُ جَمِيعَاً بِالوَاحِدِ، هَل تَسأَلُنِي عَلَى دَعْوَاي البَيِّنَة‌؟\nقَالَ‌: وَ مَا حَاجَتِي إِلَى ذَلِكَ وَ قَدْ أَقَرَّ خُصَمَاؤُكَ بِحَقِّكَ‌.\nقُلْتُ‌: أَ رَأَيْتَ إِنْ أَقْرَرْتَ لَهُمْ بِبَعْضِ حَقِّهِم، أَ تَسْأَلُهُم البَيِّنَة عَلَى مَا أَقْرَرتَ بِهِ؟\nقَالَ‌: لَو كُنْتُ سَائِلُكَ البَيِّنَة مَعَ إِقرَارِهِم سَأَلتُهُم البَيِّنَة مَعَ إِقرَارِكَ‌.\nقُلْتُ‌: أَ فَلَسْتَ تَعْلَمُ أَنَّ قَولِي «إِنَّ إِلَهِيِ وَاحِدٌ»؟\nقَالَ‌: بَلَى.\nقُلْتُ‌: أَ فَلاَ تَرَى أَنَّ خُصَمَائِي أَقَرُّوا جَمِيعَاً بِوَاحِدي - و هُوَ اَللّٰهُ اَلَّذِي لاٰ إِلٰهَ إِلاّٰ هو - وَ قَد جَعَلُوا مَعَهُ غَيرَه سُبْحَانَهُ و تَعَالَى عَمَّا يَقُولُونَ عُلُوّاً كَبِيراً، فَلاَ بُدَّ لَكَ‌ أَنْ تَقْضِيَ لِي بِوَاحِدِي الَّذِي أَقَرَّ لِي جَمِيعُ القَوْمِ بِهِ‌؛ لِأَنَّكَ تَعْرِفُ أَنَّه لاَ يَكُونُ اثْنَان بِغَيرِ وَاحِدٍ، وَ أَنَّ الوَاحِدَ يَكُونُ بِلاَ اثنَيْنِ‌.\nقَالَ‌: أَشْهَدُ أَنَّكَ صَادِقٌ‌، وَ أَنَا أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اَللَّهُ (وَحْدَهُ لاَ شَرِيكَ لَهُ‌)، (و أَنَّ مُحَمَّداً عَبْدُهُ و رَسُولُهُ‌، و أَنَّ اَلسّٰاعَةَ آتِيَةٌ لاٰ رَيْبَ فِيهٰا، و أَنَّ اَللّٰهَ يَبْعَثُ مَنْ فِي القُبُورِ، عَلَيْهِ أُحْيَا و عَلَيْهِ أَمُوتُ إن شاء اللّه تعالى)، و أَنَّهُ خَالِقُ اَلسَّمَائِمِ اَلْقَاتِلَةِ\nو اَلْهَوَامِّ اَلْعَادِيَةِ‌، و جَمِيعِ اَلنَّبْتِ و اَلْأَشْجَارِ، و غَارِسُهَا و مُنْبِتُهَا، و بَارِئُ اَلْأَجْسَادِ، و سَائِقُ اَلرِّيَاحِ‌، و مُسَخِّرُ اَلسَّحَابِ‌، و أَنَّهُ خَالِقُ اَلْأَدْوَاءِ اَلَّتِي تُهَيِّجُ بِالْإِنْسَانِ كَالسَّمَائِمِ اَلْقَاتِلَةِ اَلَّتِي تَجْرِي فِي أَعْضَائِهِ و عِظَامِهِ‌، و مُسْتَقَرِّ اَلْأَدْوَاءِ و مَا يُصْلِحُهَا مِنَ اَلدَّوَاءِ‌، اَلْعَارِفُ بِالرُّوحِ و مَجْرَى اَلدَّمِ و أَقْسَامِهِ فِي اَلْعُرُوقِ‌، و اِتِّصَالِهِ بِالْعَصَبِ و اَلْأَعْضَاءِ و اَلْعَصَبِ و اَلْجَسَدِ، و أَنَّهُ عَارِفٌ بِمَا يُصْلِحُهُ مِنَ اَلْحَرِّ و اَلْبَرْدِ، عَالِمٌ بِكُلِّ عُضْوٍ بِمَافِيهِ‌، و أَنَّهُ هُوَ اَلَّذِي وَضَعَ هَذِهِ اَلنُّجُومَ و حِسَابَهَا، و اَلْعَالِمُ بِهَا، و اَلدَّالُّ عَلَى نُحُوسِهَا و سُعُودِهَا، و مَا يَكُونُ مِنَ اَلْمَوَالِيدِ، و أَنَّ اَلتَّدْبِيرَ وَاحِدٌ لَمْ يَخْتَلِفْ‌، مُتَّصِلٌ فِيمَا بَيْنَ اَلسَّمَاءِ و اَلْأَرْضِ و مَا فِيهَا؛ فَبَيِّنْ لِي كَيْفَ قُلْتَ‌: هُوَ اَلْأَوَّلُ و اَلْآخِرُ و هُوَ اَللَّطِيفُ اَلْخَبِيرُ و أَشْبَاهَ ذَلِكَ؟\nو اَلْهَوَامِّ اَلْعَادِيَةِ‌، و جَمِيعِ اَلنَّبْتِ و اَلْأَشْجَارِ، و غَارِسُهَا و مُنْبِتُهَا، و بَارِئُ اَلْأَجْسَادِ، و سَائِقُ اَلرِّيَاحِ‌، و مُسَخِّرُ اَلسَّحَابِ‌، و أَنَّهُ خَالِقُ اَلْأَدْوَاءِ اَلَّتِي تُهَيِّجُ بِالْإِنْسَانِ كَالسَّمَائِمِ اَلْقَاتِلَةِ اَلَّتِي تَجْرِي فِي أَعْضَائِهِ و عِظَامِهِ‌، و مُسْتَقَرِّ اَلْأَدْوَاءِ و مَا يُصْلِحُهَا مِنَ اَلدَّوَاءِ‌، اَلْعَارِفُ بِالرُّوحِ و مَجْرَى اَلدَّمِ و أَقْسَامِهِ فِي اَلْعُرُوقِ‌، و اِتِّصَالِهِ بِالْعَصَبِ و اَلْأَعْضَاءِ و اَلْعَصَبِ و اَلْجَسَدِ، و أَنَّهُ عَارِفٌ بِمَا يُصْلِحُهُ مِنَ اَلْحَرِّ و اَلْبَرْدِ، عَالِمٌ بِكُلِّ عُضْوٍ بِمَافِيهِ‌، و أَنَّهُ هُوَ اَلَّذِي وَضَعَ هَذِهِ اَلنُّجُومَ و حِسَابَهَا، و اَلْعَالِمُ بِهَا، و اَلدَّالُّ عَلَى نُحُوسِهَا و سُعُودِهَا، و مَا يَكُونُ مِنَ اَلْمَوَالِيدِ، و أَنَّ اَلتَّدْبِيرَ وَاحِدٌ لَمْ يَخْتَلِفْ‌، مُتَّصِلٌ فِيمَا بَيْنَ اَلسَّمَاءِ و اَلْأَرْضِ و مَا فِيهَا؛ فَبَيِّنْ لِي كَيْفَ قُلْتَ‌: هُوَ اَلْأَوَّلُ و اَلْآخِرُ و هُوَ اَللَّطِيفُ اَلْخَبِيرُ و أَشْبَاهَ ذَلِكَ؟\nقُلْتُ‌: هُوَ اَلْأَوَّلُ بِلاَ كَيْفٍ‌، و هُوَ اَلْآخِرُ بِلاَ نِهَايَةٍ‌، لَيْسَ لَهُ مِثْلٌ‌، خَلَقَ اَلْخَلْقَ و اَلْأَشْيَاءَ لاَ مِنْ شَيْ‌ءٍ و لاَ كَيْفٍ‌، بِلاَ عِلاَجٍ و لاَ مُعَانَاةٍ و لاَ فِكْرٍ و لاَ كَيْفٍ‌، كَمَا أَنَّهُ لاَ كَيْفَ لَهُ‌، و إِنَّمَا اَلْكَيْفُ بِكَيْفِيَّةِ اَلْمَخْلُوقِ‌؛ لِأَنَّهُ اَلْأَوَّلُ لاَ بَدْءَ لَهُ و لاَ شِبْهَ و لاَ مِثْلَ و لاَ ضِدَّ و لاَ نِدَّ، لاَ يُدْرَكُ بِبَصَرٍ و لاَ يُحَسُّ بِلَمْسٍ‌، و لاَ يُعْرَفُ إِلاَّ بِخَلْقِهِ تَبَارَكَ و تَعَالَى.",
    "title_fa": "بحث در مورد نفی شریک",
    "content_fa": "گفتم: پس به من خبر ده، آیا اربابانی پراکنده بهترند یا پروردگاری یگانه؟\nفرمود: اما در حد علم من، اربابان پراکنده مانند شرکای ناسازگارند.\nگفتم: پس به من خبر ده، آیا عبادت یکتا - اگر عبادتگری - نزد تو محبوب‌تر و آسان‌تر است، یا عبادت دو تن یا بیشتر از آن؟\nفرمود: بر صاحب رأی پوشیده و مشکلی نیست که عبادت پروردگار یگانه، آسان‌تر از عبادت دو پروردگار است و طلب رضای یک خدا آسان‌تر از طلب رضای دو خداست، ولی چگونه بدانم که حقیقت آنچه در دست تو هست، یگانه است و آنچه غیر تو ادعا می‌کند، بیشتر از آن باطل است، زیرا من کراهت دارم که وارد امری شوم مگر پس از هدایت، یا آنکه قلبم حجتی را بپذیرد مگر بعد از یقین پس از خروج از جهالتی که مرا پوشانده بود و ضلالتی که مرا فرا گرفته بود.\nگفتم: آن که تو را از جهالتی که تو را فرا گرفته بود بیرون آورد، شبهه‌ای را که تو را پوشانده است نیز از تو خواهد برد.\nفرمود: چگونه این ممکن است؟\nگفتم: تو را میان من و اصحاب اربابان پراکنده داور قرار می‌دهم و حکم تو را جایز می‌دانم.\nفرمود: آیا توانایی صدور حکم میان شما را دارم، در حالی که همگی شما ادعایی غیر از دعوای صاحبش دارید؟\nگفتم: آیا نمی‌دانی که همه ما خصمیم و در دست هر طایفه‌ای از ما دعوایی است؟\nفرمود: بله.\nگفتم: پس از هر طایفه‌ای از ما در مورد دعوایش بپرس و به آنچه عادلانه می‌بینی حکم کن.\nفرمود: و آیا من توانایی این کار را دارم؟\nگفتم: آیا نمی‌دانی که من پروردگاری یگانه ادعا کردم و رقیبان من اربابانی را ادعا کرده‌اند؟\nفرمود: بله.\nگفتم: آیا سزاوار نیست که تو ادعای آنان را انکار کنی یا آنان ادعای مرا انکار کنند، آنگاه از ما بینه و برهان بخواهی؟\nفرمود: بله، این انصاف است.\nگفتم: آیا دیدی اگر قوم همگی به یگانگی اقرار کنند، آیا تو از من بر دعوایم بینه می‌خواهی؟\nگفتم: آیا دیدی اگر قوم همگی به یگانگی اقرار کنند، آیا تو از من بر دعوایم بینه می‌خواهی؟\nفرمود: و چه نیازی به آن دارم، در حالی که رقیبان تو به حق تو اقرار کرده‌اند؟\nگفتم: آیا دیدی اگر تو به بخشی از حق ایشان اقرار کردی، آیا از ایشان بر آنچه به آن اقرار کردی، بینه می‌طلبی؟\nفرمود: اگر از تو بینه می‌خواستم همراه با اقرارشان، از ایشان بینه می‌خواستم همراه با اقرارت.\nگفتم: آیا نمی‌دانی که سخن من «همانا معبود من یگانه است»؟\nفرمود: بله.\nگفتم: آیا نمی‌بینی که خصمان من همگی به یگانگی من - و او الله است که معبودی جز او نیست - اقرار کردند و برای او غیر او قرار دادند - سبحان او و تعالی از آنچه می‌گویند بسیار برتر است - پس ناگزیر هستی که به سود من حکم کنی به آن یگانه من که همه قوم به آن اقرار کردند، زیرا می‌دانی که دوتا نمی‌شود مگر با یکتا و آنکه یکتا بدون دوتاست.\nفرمود: شهادت می‌دهم که تو راست می‌گویی و شهادت می‌دهم که معبودی جز الله نیست (که یگانه است و شریکی ندارد) (و اینکه محمد بنده و رسول اوست، و اینکه قیامت خواهد آمد و شکی در آن نیست، و اینکه خداوند مردگان را زنده می‌کند، بر او زنده هستم و بر او می‌میرم ان شاء الله تعالی) و اینکه او آفریننده آسمان‌های کشنده و حشرات موذی است و تمامی گیاهان و درختان و کاشتنده و رویاننده آنها و پدیدآورنده اجساد و روان کننده بادها و رام کننده ابرهاست و اینکه او آفریننده بیماری‌هایی است که انسان را تحریک می‌کنند مانند سموم کشنده‌ای که در اعضا و استخوان‌های او جریان دارد و جایگاه بیماری‌ها و آنچه آنها را از دارو اصلاح می‌کند و دانا به روح و جریان خون و تقسیمات آن در رگ‌ها و اتصال آن با اعصاب و اعضا و اعصاب و بدن است و اینکه او دانا به آنچه آن را از گرما و سرما اصلاح می‌کند و دانا به هر عضوی است با آنچه در آن است و اینکه اوست که این ستارگان و حساب آنها را قرار داده است و دانا به آنهاست و نشان دهنده نحس‌ها و سعدهای آنها و آنچه از مولودان است و اینکه تدبیر یگانه است و اختلاف ندارد، در آنچه میان آسمان و زمین و آنچه در آنهاست متصل است؛ پس برای من بیان کن چگونه گفتی: او اول و آخر است و او لطیف خبیر است و مانند آن؟\nگفتم: او اول است بدون چگونگی، و او آخر است بدون نهایت، برای او مثل نیست، خلق کرد خلق و اشیاء را نه از چیزی و نه با چگونگی، بدون درمان و نه رنج و نه فکر و نه چگونگی، همان‌گونه که برای او چگونگی نیست، و همانا چگونگی به چگونگی مخلوق است؛ زیرا او اول است که آغازی ندارد و نه شباهتی و نه مثلی و نه ضدی و نه همتایی، با چشم درک نمی‌شود و با لمس حس نمی‌شود و شناخته نمی‌شود مگر با خلق او تبارک و تعالی."
  },
  {
    "vol": 1,
    "sec": 1,
    "page": 149,
    "id": "23",
    "title": "[النقاش في صفات البارئ عَزَّ و جَلَّ‌]",
    "ghael": "",
    "sanad": "قَالَ‌: فَصِفْ لِي قُوَّتَهُ‌.",
    "content": "\nقُلْتُ‌: إِنَّمَا سُمِّيَ رَبُّنَا جَلَّ جَلاَلُهُ قَوِيّاً لِلْخَلْقِ اَلْعَظِيمِ اَلْقَوِيِّ اَلَّذِي خَلَقَ‌؛ مِثْلَ اَلْأَرْضِ و مَا عَلَيْهَا مِنْ جِبَالِهَا و بِحَارِهَا و رِمَالِهَا و أَشْجَارِهَا و مَا عَلَيْهَا مِنَ اَلْخَلْقِ\nاَلْمُتَحَرِّكِ مِنَ اَلْإِنْسِ و مِنَ اَلْحَيَوَانِ‌، و تَصْرِيفِ اَلرِّيَاحِ و اَلسَّحَابِ اَلْمُسَخَّرِ المُسْتَقِلبِالْمَاءِ اَلْكَثِيرِ، و اَلشَّمْسِ و اَلْقَمَرِ و عِظَمِهِمَا و عِظَمِ نُورِهِمَا اَلَّذِي لاَ تُدْرِكُهُ اَلْأَبْصَارُ بُلُوغاً و لاَ مُنْتَهًى، و اَلنُّجُومِ اَلْجَارِيَةِ‌، و دَوَرَانِ اَلْفَلَكِ‌، و غِلَظِ اَلسَّمَاءِ‌، و عِظَمِ اَلْخَلْقِ اَلْعَظِيمِ‌، و اَلسَّمَاءِ اَلْمُسَقَّفَةِ فَوْقَنَا رَاكِدَةً فِي اَلْهَوَاءِ‌، و مَا دُونَهَا مِنَ اَلْأَرْضِ اَلْمَبْسُوطَةِ‌، و مَا عَلَيْهَا مِنَ اَلْخَلْقِ اَلثَّقِيلِ‌، و هِيَ رَاكِدَةٌ لاَ تَتَحَرَّكُ‌، غَيْرَ أَنَّهُ رُبَّمَا حُرِّكَ فِيهَا نَاحِيَةٌ‌، و النَّاحِيُة الاخرَى ثَابِتَةٌ‌، و رُبَّمَا خَسَفَ مِنْهَا نَاحِيَةٌ و اَلنَّاحِيَةُ الاخرَى قَائِمَة؛ يُرِينَا قُدْرَتَهُ و يَدُلُّنَا بِفِعْلِهِ عَلَى مَعْرِفَتِهِ‌، فَلِهَذَا سُمِّيَ قَوِيّاً لاَ لِقُوَّةِ اَلْبَطْشِ اَلْمَعْرُوفَةِ مِنَ اَلْخَلْقِ‌، و لَوْ كَانَتْ قُوَّتُهُ تُشْبِهُ قُوَّةَ اَلْخَلْقِ لَوَقَعَ عَلَيْهِ اَلتَّشْبِيهُ‌، و كَانَ مُحْتَمِلاً لِلزِّيَادَةِ‌، و مَا اِحْتَمَلَ اَلزِّيَادَةَ كَانَ نَاقِصاً، و مَا كَانَ نَاقِصاً لَمْ يَكُنْ تَامّاً، و مَا لَمْ يَكُنْ تَامّاً كَانَ عَاجِزاً ضَعِيفاً، و اَللَّهُ عَزَّ و جَلَّ لاَ يُشَبَّهُ بِشَيْ‌ءٍ‌، و إِنَّمَا قُلْنَا: إِنَّهُ قَوِيٌّ‌، لِلْخَلْقِ اَلْقَوِيِّ‌؛ و كَذَلِكَ قَوْلُنَا: اَلْعَظِيمُ و اَلْكَبِيرُ؛ و لاَ يُشَبَّهُ بِهَذِهِ اَلْأَسْمَاءِ اَللَّهُ تَبَارَكَ و تَعَالَى.\nاَلْمُتَحَرِّكِ مِنَ اَلْإِنْسِ و مِنَ اَلْحَيَوَانِ‌، و تَصْرِيفِ اَلرِّيَاحِ و اَلسَّحَابِ اَلْمُسَخَّرِ المُسْتَقِلبِالْمَاءِ اَلْكَثِيرِ، و اَلشَّمْسِ و اَلْقَمَرِ و عِظَمِهِمَا و عِظَمِ نُورِهِمَا اَلَّذِي لاَ تُدْرِكُهُ اَلْأَبْصَارُ بُلُوغاً و لاَ مُنْتَهًى، و اَلنُّجُومِ اَلْجَارِيَةِ‌، و دَوَرَانِ اَلْفَلَكِ‌، و غِلَظِ اَلسَّمَاءِ‌، و عِظَمِ اَلْخَلْقِ اَلْعَظِيمِ‌، و اَلسَّمَاءِ اَلْمُسَقَّفَةِ فَوْقَنَا رَاكِدَةً فِي اَلْهَوَاءِ‌، و مَا دُونَهَا مِنَ اَلْأَرْضِ اَلْمَبْسُوطَةِ‌، و مَا عَلَيْهَا مِنَ اَلْخَلْقِ اَلثَّقِيلِ‌، و هِيَ رَاكِدَةٌ لاَ تَتَحَرَّكُ‌، غَيْرَ أَنَّهُ رُبَّمَا حُرِّكَ فِيهَا نَاحِيَةٌ‌، و النَّاحِيُة الاخرَى ثَابِتَةٌ‌، و رُبَّمَا خَسَفَ مِنْهَا نَاحِيَةٌ و اَلنَّاحِيَةُ الاخرَى قَائِمَة؛ يُرِينَا قُدْرَتَهُ و يَدُلُّنَا بِفِعْلِهِ عَلَى مَعْرِفَتِهِ‌، فَلِهَذَا سُمِّيَ قَوِيّاً لاَ لِقُوَّةِ اَلْبَطْشِ اَلْمَعْرُوفَةِ مِنَ اَلْخَلْقِ‌، و لَوْ كَانَتْ قُوَّتُهُ تُشْبِهُ قُوَّةَ اَلْخَلْقِ لَوَقَعَ عَلَيْهِ اَلتَّشْبِيهُ‌، و كَانَ مُحْتَمِلاً لِلزِّيَادَةِ‌، و مَا اِحْتَمَلَ اَلزِّيَادَةَ كَانَ نَاقِصاً، و مَا كَانَ نَاقِصاً لَمْ يَكُنْ تَامّاً، و مَا لَمْ يَكُنْ تَامّاً كَانَ عَاجِزاً ضَعِيفاً، و اَللَّهُ عَزَّ و جَلَّ لاَ يُشَبَّهُ بِشَيْ‌ءٍ‌، و إِنَّمَا قُلْنَا: إِنَّهُ قَوِيٌّ‌، لِلْخَلْقِ اَلْقَوِيِّ‌؛ و كَذَلِكَ قَوْلُنَا: اَلْعَظِيمُ و اَلْكَبِيرُ؛ و لاَ يُشَبَّهُ بِهَذِهِ اَلْأَسْمَاءِ اَللَّهُ تَبَارَكَ و تَعَالَى.\nقَالَ‌: أ فَرَأَيْتَ قَوْلَهُ‌: سَمِيعٌ بَصِيرٌ عَالِمٌ؟\nقُلْتُ‌: إِنَّمَا يُسَمَّى تَبَارَكَ و تَعَالَى بِهَذِهِ اَلْأَسْمَاءِ لِأَنَّهُ لاَ يَخْفَى عَلَيْهِ شَيْ‌ءٌ مِمَّا لاَ تُدْرِكُهُ اَلْأَبْصَارُ مِنْ شَخْصٍ صَغِيرٍ أَوْ كَبِيرٍ، أَوْ دَقِيقٍ أَوْ جَلِيلٍ‌، و لاَ نَصِفُهُ بَصِيراً بِلَحْظِ عَيْنٍ كَالْمَخْلُوقِ‌؛ و إِنَّمَا سُمِّيَ سَمِيعاً لِأَنَّهُ مٰا يَكونُ مِن نَجوى ثلاثَةٍ إِلاّٰ هُوَ رابِعُهُم وَ لاٰ خَمسَةٍ إِلاّٰ هُوَ سادِسُهُم وَ لاٰ أَدْنىٰ مِن ذلِكَ وَ لاٰ أكثَرَ إِلاّٰ هُوَ مَعَهُمْ أَيْنَ مٰا كٰانُوا، يَسْمَعُ اَلنَّجْوَى، و دَبِيبَ اَلنَّمْلِ عَلَى اَلصَّفَا، و خَفَقَانَ اَلطَّيْرِ فِي اَلْهَوَاءِ‌،\nلاَ تَخْفَى عَلَيْهِ خَافِيَةٌ و لاَ شَيْ‌ءٌ مِمَّا أَدْرَكَتْهُ اَلْأَسْمَاعُ و اَلْأَبْصَارُ و مَا لاَ تُدْرِكُهُ اَلْأَسْمَاعُ و اَلْأَبْصَارُ، مَا جَلَّ مِنْ ذَلِكَ و مَا دَقَّ‌، و مَا صَغُرَ و مَا كَبُرَ؛ و لَمْ نَقُلْ‌: سَمِيعاً بَصِيراً، كَالسَّمْعِ اَلْمَعْقُولِ مِنَ اَلْخَلْقِ‌؛ و كَذَلِكَ إِنَّمَا سُمِّيَ «عَلِيماً» لِأَنَّهُ لاَ يَجْهَلُ شَيْئاً مِنَ اَلْأَشْيَاءِ‌، لاَ تَخْفَى عَلَيْهِ خَافِيَةٌ فِي اَلْأَرْضِ و لاَ فِي اَلسَّمَاءِ‌، عَلِمَ مَا يَكُونُ و مَا لاَ يَكُونُ‌، و مَا لَوْ كَانَ كَيْفَ يَكُونُ‌، و لَمْ نَصِفْ عَلِيماً بِمَعْنَى غَرِيزَةٍ يَعْلَمُ بِهَا، كَمَا أَنَّ لِلْخَلْقِ غَرِيزَةً يَعْلَمُونَ بِهَا، فَهَذَا مَا أَرَادَ مِنْ قَوْلِهِ‌: عَلِيمٌ‌؛ فَعَزَّ مَنْ جَلَّ عَنِ اَلصِّفَاتِ‌، و مَنْ نَزَّهَ نَفْسَهُ عَنْ أَفْعَالِ خَلْقِهِ‌، فَهَذَا هُوَ اَلْمَعْنَى، و لَوْ لاَ ذَلِكَ مَا فَصَّلَ بَيْنَهُ و بَيْنَ خَلْقِهِ‌، فَسُبْحَانَهُ‌و تَقَدَّسَت أَسمَاؤُهُ‌.\nلاَ تَخْفَى عَلَيْهِ خَافِيَةٌ و لاَ شَيْ‌ءٌ مِمَّا أَدْرَكَتْهُ اَلْأَسْمَاعُ و اَلْأَبْصَارُ و مَا لاَ تُدْرِكُهُ اَلْأَسْمَاعُ و اَلْأَبْصَارُ، مَا جَلَّ مِنْ ذَلِكَ و مَا دَقَّ‌، و مَا صَغُرَ و مَا كَبُرَ؛ و لَمْ نَقُلْ‌: سَمِيعاً بَصِيراً، كَالسَّمْعِ اَلْمَعْقُولِ مِنَ اَلْخَلْقِ‌؛ و كَذَلِكَ إِنَّمَا سُمِّيَ «عَلِيماً» لِأَنَّهُ لاَ يَجْهَلُ شَيْئاً مِنَ اَلْأَشْيَاءِ‌، لاَ تَخْفَى عَلَيْهِ خَافِيَةٌ فِي اَلْأَرْضِ و لاَ فِي اَلسَّمَاءِ‌، عَلِمَ مَا يَكُونُ و مَا لاَ يَكُونُ‌، و مَا لَوْ كَانَ كَيْفَ يَكُونُ‌، و لَمْ نَصِفْ عَلِيماً بِمَعْنَى غَرِيزَةٍ يَعْلَمُ بِهَا، كَمَا أَنَّ لِلْخَلْقِ غَرِيزَةً يَعْلَمُونَ بِهَا، فَهَذَا مَا أَرَادَ مِنْ قَوْلِهِ‌: عَلِيمٌ‌؛ فَعَزَّ مَنْ جَلَّ عَنِ اَلصِّفَاتِ‌، و مَنْ نَزَّهَ نَفْسَهُ عَنْ أَفْعَالِ خَلْقِهِ‌، فَهَذَا هُوَ اَلْمَعْنَى، و لَوْ لاَ ذَلِكَ مَا فَصَّلَ بَيْنَهُ و بَيْنَ خَلْقِهِ‌، فَسُبْحَانَهُ‌و تَقَدَّسَت أَسمَاؤُهُ‌.\nقَالَ‌: إِنَّ هَذَا لَكَمَا تَقُولُ‌، و لَقَدْ عَلِمْتُ إِنَّمَا غَرَضِي أَنْ أَسْأَلَ عَنْ رَدِّ اَلْجَوَابِ فِيهِ عِنْدَ مُصَرِّفٍ يَسْنَحُ عَنِّي، فَأَخْبِرْنِي لَعَلِّي احكمه فَتَكُونَ الحُجَّةُ قَد انْشَرَحَتْ لِلْمُتَعَنِّتِ اَلْمُخَالِفِ‌، أَوِ اَلسَّائِلِ اَلْمُرْتَابِ‌، أَوِ اَلطَّالِبِ اَلْمُرْتَادِ، مَعَ مَا فِيهِ لِأَهْلِ اَلْمُوَافَقَةِ مِنَ اَلاِزْدِيَادِ. فَأَخْبِرْنِي عَنْ قَوْلِهِ‌: لَطِيفٌ‌، و قَدْ عَرَفْتُ أَنَّهُ لِلْفِعْلِ‌، و لَكِنْ قَدْ رَجَوْتُ أَنْ تَشْرَحَ لِي ذَلِكَ بِوَصْفِكَ‌.\nقُلْتُ‌: إِنَّمَا سَمَّيْنَاهُ لَطِيفاً لِلْخَلْقِ اَللَّطِيفِ‌، و لِعِلْمِهِ بِالشَّيْ‌ءِ اَللَّطِيفِ مِمَّا خَلَقَ مِنَ اَلْبَعُوضِ و اَلذَّرَّةِ‌، و مِمَّا هُوَ أَصْغَرُ مِنْهُمَا لاَ يَكَادُ تُدْرِكُهُ اَلْأَبْصَارُ و اَلْعُقُولُ‌، لِصِغَرِ خَلْقِهِ مِنْ عَيْنِهِ و سَمْعِهِ و صُورَتِهِ‌، لاَ يُعْرَفُ مِنْ ذَلِكَ لِصِغَرِهِ اَلذَّكَرُ مِنَ اَلْأُنْثَى، و لاَ اَلْحَدِيثُ اَلْمَوْلُودُ مِنَ اَلْقَدِيمِ اَلْوَالِدِ، فَلَمَّا رَأَيْنَا لُطْفَ ذَلِكَ فِي صِغَرِهِ و مَوْضِعَ اَلْعَقْلِ فِيهِ\nو الشهوة للبقاء و اَلْهَرَبَ مِنَ اَلْمَوْتِ‌، و اَلْحَدَبَ عَلَى نَسْلِهِ مِنْ وُلْدِهِ‌، و مَعْرِفَةَ‌بَعْضِهَا بَعْضاً، و مَا كَانَ مِنْهَا فِي لُجَجِ اَلْبِحَارِ، و أَعْنَانِ اَلسَّمَاءِ‌، و اَلْمَفَاوِزِ و اَلْقِفَارِ، و مَا هُوَ مَعَنَا فِي مَنْزِلِنَا، و يَفْهَمُ بَعْضُهُمْ بَعْضاً مِنْ مَنْطِقِهِمْ‌، و مَا يَفْهَمُ مِنْ أَوْلاَدِهَا، و نَقْلَهَا اَلطَّعَامَ إِلَيْهَا و اَلْمَاءَ‌، عَلِمْنَا أَنَّ خَالِقَهَا لَطِيفٌ و أَنَّهُ لَطِيفٌ بِخَلْقِ اَللَّطِيفِ‌، كَمَا سَمَّيْنَاهُ قَوِيَّاً بِخَلقِ القَوِي.\nو الشهوة للبقاء و اَلْهَرَبَ مِنَ اَلْمَوْتِ‌، و اَلْحَدَبَ عَلَى نَسْلِهِ مِنْ وُلْدِهِ‌، و مَعْرِفَةَ‌بَعْضِهَا بَعْضاً، و مَا كَانَ مِنْهَا فِي لُجَجِ اَلْبِحَارِ، و أَعْنَانِ اَلسَّمَاءِ‌، و اَلْمَفَاوِزِ و اَلْقِفَارِ، و مَا هُوَ مَعَنَا فِي مَنْزِلِنَا، و يَفْهَمُ بَعْضُهُمْ بَعْضاً مِنْ مَنْطِقِهِمْ‌، و مَا يَفْهَمُ مِنْ أَوْلاَدِهَا، و نَقْلَهَا اَلطَّعَامَ إِلَيْهَا و اَلْمَاءَ‌، عَلِمْنَا أَنَّ خَالِقَهَا لَطِيفٌ و أَنَّهُ لَطِيفٌ بِخَلْقِ اَللَّطِيفِ‌، كَمَا سَمَّيْنَاهُ قَوِيَّاً بِخَلقِ القَوِي.\nقَالَ‌: إِنَّ اَلَّذِي جِئْتَ بِهِ لَوَاضِحٌ‌، فَكَيْفَ جَازَ لِلْخَلْقِ أَنْ يَتَسَمَّوْا بِأَسْمَاءِ اَللَّهِ تَعَالَى‌؟\nقُلْتُ‌: إِنَّ اَللَّهَ جَلَّ ثَنَاؤُهُ و تَقَدَّسَتْ أَسْمَاؤُهُ أَبَاحَ لِلنَّاسِ اَلْأَسْمَاءَ و وَهَبَهَا لَهُمْ‌، و قَدْ قَالَ اَلْقَائِلُ مِنَ اَلنَّاسِ لِلْوَاحِدِ: وَاحِدٌ، (و يَقُولُ لِلَّهِ‌: وَاحِدٌ)، و يَقُولُ‌: قَوِيٌّ‌، و اَللَّهُ تَعَالَى قَوِيٌّ‌، و يَقُولُ‌: صَانِعٌ‌، و اَللَّهُ صَانِعٌ‌، و يَقُولُ‌: رَازِقٌ‌، و اَللَّهُ رَازِقٌ‌، و يَقُولُ‌:\nسَمِيعٌ بَصِيرٌ، و اَللَّهُ سَمِيعٌ بَصِيرٌ، و مَا أَشْبَهَ ذَلِكَ‌، فَمَنْ قَالَ لِلْإِنْسَانِ‌: وَاحِدٌ، فَهَذَا لَهُ اِسْمٌ و لَهُ شَبِيهٌ‌، و اَللَّهُ وَاحِدٌ و هُوَ لَهُ اِسْمٌ و لاَ شَيْ‌ءَ لَهُ شَبِيهٌ و لَيْسَ اَلْمَعْنَى وَاحِداً؛ و أَمَّا اَلْأَسْمَاءُ فَهِيَ دَلاَلَتُنَا عَلَى اَلْمُسَمَّى؛ لِأَنَّا قَدْ نَرَى اَلْإِنْسَانَ وَاحِداً، و إِنَّمَا نُخْبِرُ وَاحِداً إِذَا كَانَ مُفْرَداً، فَعُلِمَ‌ أَنَّ اَلْإِنْسَانَ فِي نَفْسِهِ لَيْسَ بِوَاحِدٍ فِي اَلْمَعْنَى؛ لِأَنَّ أَعْضَاءَهُ مُخْتَلِفَةٌ و أَجزَاءَهُ لَيسَت سَوَءً‌ا، و لَحْمَهُ غَيْرُ دَمِهِ‌، و عَظْمَهُ غَيْرُ عَصَبِهِ‌، و شَعْرَهُ غَيْرُ ظُفُرِهِ‌، و سَوَادَهُ غَيْرُ بَيَاضِهِ‌، و كَذَلِكَ سَائِرُ اَلْخَلْقِ و اَلْإِنْسَانُ‌؛ وَاحِدٌ فِي اَلاِسْمِ‌، و لَيْسَ\nبِوَاحِدٍ فِي اَلاِسْمِ و اَلْمَعْنَى و اَلْخَلْقِ‌، فَإِذَا قِيلَ لِلَّهِ فَهُوَ اَلْوَاحِدُ اَلَّذِي لاَ وَاحِدَ غَيْرُهُ لِأَنَّهُ لاَ اِخْتِلاَفَ فِيهِ‌، و هُوَ تَبَارَكَ و تَعَالَى سَمِيعٌ و بَصِيرٌ و قَوِيٌّ و عَزِيزٌ و حَكِيمٌ و عَلِيمٌ‌، فَتَعَالَى اَللَّهُ أَحْسَنُ اَلْخَالِقِينَ‌.\nبِوَاحِدٍ فِي اَلاِسْمِ و اَلْمَعْنَى و اَلْخَلْقِ‌، فَإِذَا قِيلَ لِلَّهِ فَهُوَ اَلْوَاحِدُ اَلَّذِي لاَ وَاحِدَ غَيْرُهُ لِأَنَّهُ لاَ اِخْتِلاَفَ فِيهِ‌، و هُوَ تَبَارَكَ و تَعَالَى سَمِيعٌ و بَصِيرٌ و قَوِيٌّ و عَزِيزٌ و حَكِيمٌ و عَلِيمٌ‌، فَتَعَالَى اَللَّهُ أَحْسَنُ اَلْخَالِقِينَ‌.\nقَالَ‌: فَأَخْبِرْنِي عَنْ قَوْلِهِ‌: رَءُوفٌ رَحِيمٌ‌، و عَنْ رِضَاهُ و مَحَبَّتِهِ و غَضَبِهِ و سَخَطِهِ‌.\nقُلْتُ‌: إِنَّ اَلرَّحْمَةَ و مَا يَحْدُثُ لَنَا مِنْهَا شَفَقَةٌ و مِنْهَا جُودٌ، و إِنَّ رَحْمَةَ اَللَّهِ ثَوَابُهُ لِخَلْقِهِ‌، و اَلرَّحْمَةَ مِنَ اَلْعِبَادِ شَيْئَانِ‌: أَحَدُهُمَا مَا يَحْدُثُ فِي اَلْقَلْبِ اَلرَّأْفَةُ و اَلرِّقَّةُ لِمَا يُرَى بِالْمَرْحُومِ مِنَ اَلضُّرِّ و اَلْحَاجَةِ و ضُرُوبِ اَلْبَلاَءِ‌، و اَلْآخَرُ مَا يَحْدُثُ مِنَّا مِنْ‌ بَعْدِ اَلرَّأْفَةِ و اَللُّطْفِ عَلَى اَلْمَرْحُومِ و اَلرَّحْمَةُ مِنَّا مَا نَزَلَ بِهِ‌، و قَدْ يَقُولُ اَلْقَائِلُ‌: اُنْظُرْ إِلَى رَحْمَةِ فُلاَنٍ‌، و إِنَّمَا يُرِيدُ اَلْفِعْلَ اَلَّذِي حَدَثَ عَنِ اَلرِّقَّةِ اَلَّتِي فِي قَلْبِ فُلاَنٍ‌، و إِنَّمَا يُضَافُ إِلَى اَللَّهِ عَزَّ و جَلَّ مِنْ فَعْلِ مَا حَدَثَ‌ عَنَّا مِنْ هَذِهِ اَلْأَشْيَاءِ‌؛ و أَمَّا اَلْمَعْنَى اَلَّذِي هُوَ فِي اَلْقَلْبِ فَهُوَ مَنْفِيٌّ عَنِ اَللَّهِ كَمَا وَصَفَ عَنْ نَفْسِهِ‌، فَهُوَ رَحِيمٌ لاَ رَحْمَةَ رِقَّةٍ‌؛ و أَمَّا اَلْغَضَبُ فَهُوَ مِنَّا إِذَا غَضِبْنَا تَغَيَّرَتْ‌ طَبَائِعُنَا و تَرْتَعِدُ أَحْيَاناً مَفَاصِلُنَا و حَالَتْ أَلْوَانُنَا، ثُمَّ نَجِيءُ‌ مِنْ بَعْدِ ذَلِكَ بِالْعُقُوبَاتِ فَسُمِّيَ غَضَباً، فَهَذَا كَلاَمُ اَلنَّاسِ اَلْمَعْرُوفُ‌؛ و اَلْغَضَبُ شَيْئَانِ‌: أَحَدُهُمَا فِي اَلْقَلْبِ‌، و أَمَّا اَلْمَعْنَى اَلَّذِي هُوَ فِي اَلْقَلْبِ فَهُوَ مَنْفِيٌّ عَنِ اَللَّهِ جَلَّ جَلاَلُهُ‌، و كَذَلِكَ رِضَاهُ و سَخَطُهُ و رَحْمَتُهُ عَلَى هَذِهِ اَلصِّفَةِ جَلَّ و عَزَّ لاَ شَبِيهَ لَهُ و لاَ مِثْلَ فِي شَيْ‌ءٍ مِنَ اَلْأَشْيَاءِ‌.\nقَالَ‌: فَأَخْبِرْنِي عَنْ إِرَادَتِهِ‌.\nقَالَ‌: فَأَخْبِرْنِي عَنْ إِرَادَتِهِ‌.\nقُلْتُ‌: إِنَّ‌ اَلْإِرَادَةَ مِنَ اَلْعِبَادِ اَلضَّمِيرُ و مَا يَبْدُو بَعْدَ ذَلِكَ مِنَ اَلْفِعْلِ‌، و أَمَّا مِنَ اَللَّهِ عَزَّ و جَلَّ فَالْإِرَادَةُ لِلْفِعْلِ إِحْدَاثُهُ إِنَّمَا يَقُولُ لَهُ‌: كُنْ‌، فَيَكُونُ بِلاَ تَعَبٍ و لاَ كَيْفٍ‌.\nقَالَ‌: قَدْ بَلَّغْتَ‌، حَسْبُكَ‌، فَهَذِهِ كَافِيَةٌ لِمَنْ عَقَلَ‌؛ و اَلْحَمْدُ لِلّٰهِ رَبِّ اَلْعٰالَمِينَ‌، اَلَّذِي هَدَانَا مِنَ اَلضَّلاَلِ‌، و عَصَمَنَا عن أَنْ نُشَبِّهَهُ بِشَيْ‌ءٍ مِنْ خَلْقِهِ‌، و أَنْ نَشُكَّ فِي عَظَمَتِهِ و قُدْرَتِهِ و لَطِيفِ صُنْعِهِ و جَبَرُوتِهِ‌، جَلَّ عَنِ اَلْأَشْبَاهِ و اَلْأَضْدَادِ، و تَكَبَّرَ عَنِ اَلشُّرَكَاءِ و الأَنْدَاد.",
    "title_fa": "[بحث در صفات خداوند عزّ و جلّ‌]",
    "content_fa": "گفتم: همانا پروردگارمان -که جلالش والا باد- را قوی نامیده‌اند به سبب آفرینش شگرفِ نیرومندی که آفریده است؛ مانند زمین و آنچه بر آن است از کوه‌ها و دریاها و ریگ‌ها و درختان و آنچه بر آن است از آفریده‌های متحرک از انسان‌ها و حیوانات، و گرداندن بادها و ابرهای مسخر که آب فراوان می‌آورند، و خورشید و ماه و بزرگی آن دو و بزرگی نورشان که دیدگان را به نهایت و انتها درک نمی‌شود، و ستارگان جاری، و گردش افلاک، و ستبرای آسمان، و بزرگی خلقت عظیم، و آسمان مسقف بالای سر ما که در هوا ساکن است، و آنچه زیر آن است از زمین گسترده‌شده، و آنچه بر آن است از مخلوقات سنگین‌وزن، و آن [زمین] ساکن است و حرکت نمی‌کند، جز آنکه گاهی ناحیه‌ای از آن به حرکت درمی‌آید، و ناحیه‌ی دیگر ثابت است، و چه بسا ناحیه‌ای از آن فرو می‌رود و ناحیه‌ی دیگر پا برجاست؛ قدرت خود را به ما نشان می‌دهد و با فعلش ما را به شناخت خود راهنمایی می‌کند، به همین دلیل او را قوی نامیده‌اند، نه به سبب قدرت ضربت‌زنی که در میان مخلوقات شناخته‌شده است، و اگر قدرتش شبیه قدرت مخلوقات بود، تشبیه بر او وارد می‌شد، و پذیرای زیادت می‌گشت، و آنچه پذیرای زیادت باشد ناقص است، و آنچه ناقص باشد، کامل نیست، و آنچه کامل نباشد، عاجز و ناتوان است، و خداوند -عز و جل- به هیچ چیز شبیه نیست، و ما تنها به سبب آفرینش نیرومند است که می‌گوییم او قوی است؛ و همچنین است قول ما: عظیم و کبیر؛ و خداوند تبارک و تعالی به این نام‌ها تشبیه نمی‌شود. متحرک از انسان و حیوان، و گرداندن بادها و ابرهای مسخر که آب فراوان می‌آورند، و خورشید و ماه و بزرگی آن دو و بزرگی نورشان که دیدگان را به نهایت و انتها درک نمی‌شود، و ستارگان جاری، و گردش افلاک، و ستبرای آسمان، و بزرگی خلقت عظیم، و آسمان مسقف بالای سر ما که در هوا ساکن است، و آنچه زیر آن است از زمین گسترده‌شده، و آنچه بر آن است از مخلوقات سنگین‌وزن، و آن [زمین] ساکن است و حرکت نمی‌کند، جز آنکه گاهی ناحیه‌ای از آن به حرکت درمی‌آید، و ناحیه‌ی دیگر ثابت است، و چه بسا ناحیه‌ای از آن فرو می‌رود و ناحیه‌ی دیگر پا برجاست؛ قدرت خود را به ما نشان می‌دهد و با فعلش ما را به شناخت خود راهنمایی می‌کند، به همین دلیل او را قوی نامیده‌اند، نه به سبب قدرت ضربت‌زنی که در میان مخلوقات شناخته‌شده است، و اگر قدرتش شبیه قدرت مخلوقات بود، تشبیه بر او وارد می‌شد، و پذیرای زیادت می‌گشت، و آنچه پذیرای زیادت باشد ناقص است، و آنچه ناقص باشد، کامل نیست، و آنچه کامل نباشد، عاجز و ناتوان است، و خداوند -عز و جل- به هیچ چیز شبیه نیست، و ما تنها به سبب آفرینش نیرومند است که می‌گوییم او قوی است؛ و همچنین است قول ما: عظیم و کبیر؛ و خداوند تبارک و تعالی به این نام‌ها تشبیه نمی‌شود. گفت: آیا دیدی سخن او را: شنوا، بینا، دانا؟ گفتم: همانا تبارک و تعالی را به این نام‌ها می‌خوانند؛ چرا که چیزی از او پوشیده نیست، از آنچه دیدگان از آن درنمی‌یابند، خواه شخص کوچک باشد یا بزرگ، یا ریز یا جلیل، و او را بینا با نگاه چشم توصیف نمی‌کنیم، همچون مخلوق؛ و او را شنوا نامیده‌اند؛ زیرا هیچ‌گاه سه نفر با هم نجوا نمی‌کنند، مگر اینکه او چهارمین آن‌هاست، و نه پنج نفر، مگر اینکه او ششمین آن‌هاست، و نه کمتر از این و نه بیشتر از این، مگر اینکه او با آن‌هاست، هر کجا که باشند، نجوا را می‌شنود، و صدای گام مورچه را بر روی سنگ صفا، و بال زدن پرنده را در هوا، هیچ پوشیده‌ای بر او پنهان نیست، و هیچ چیز از آنچه گوش‌ها و چشم‌ها درک کرده‌اند، و آنچه گوش‌ها و چشم‌ها درک نمی‌کنند، از آن بزرگ و از آن ریز، و از آن کوچک و از آن بزرگ، بر او پنهان نیست؛ و ما نگفتیم: شنوا و بینا، مانند شنوایی که از مخلوقات درک می‌شود؛ و همچنین است که «علیم» نامیده شد؛ زیرا او به چیزی از اشیا جهل ندارد، هیچ پوشیده‌ای در زمین و آسمان بر او پوشیده نیست، آنچه هست و آنچه نیست را می‌داند، و اگر بود چگونه بود را نیز می‌داند، و ما علیم را به معنای غریزه‌ای که با آن می‌داند توصیف نمی‌کنیم، چنان‌که مخلوقات نیز غریزه‌ای دارند که با آن می‌دانند، این است مراد او از سخن: علیم؛ پس منزه است آن‌کس که از صفات برتر است، و آن‌کس که خود را از افعال مخلوقاتش پاک و منزه کرده است، این است معنا، و اگر این‌گونه نبود، بین او و مخلوقاتش تفکیکی وجود نداشت، پس او پاک و نام‌هایش مقدس است. هیچ پوشیده‌ای بر او پنهان نیست، و هیچ چیز از آنچه گوش‌ها و چشم‌ها درک کرده‌اند، و آنچه گوش‌ها و چشم‌ها درک نمی‌کنند، از آن بزرگ و از آن ریز، و از آن کوچک و از آن بزرگ، بر او پنهان نیست؛ و ما نگفتیم: شنوا و بینا، مانند شنوایی که از مخلوقات درک می‌شود؛ و همچنین است که «علیم» نامیده شد؛ زیرا او به چیزی از اشیا جهل ندارد، هیچ پوشیده‌ای در زمین و آسمان بر او پوشیده نیست آنچه هست و آنچه نیست را می‌داند، و اگر بود چگونه بود را نیز می‌داند، و ما علیم را به معنای غریزه‌ای که با آن می‌داند توصیف نمی‌کنیم، چنان‌که مخلوقات نیز غریزه‌ای دارند که با آن می‌دانند، این است مراد او از سخن: علیم؛ پس منزه است آن‌کس که از صفات برتر است، و آن‌کس که خود را از افعال مخلوقاتش پاک و منزه کرده است، این است معنا، و اگر این‌گونه نبود، بین او و مخلوقاتش تفکیکی وجود نداشت، پس او پاک و نام‌هایش مقدس است. گفت: این همان است که می‌گویی، و همانا دانستم که منظورم این است که از تو درباره پاسخ به این پرسش نزد گوینده‌ای که از من سر می‌زند بپرسم، پس به من خبر ده، شاید بتوانم آن را تصحیح کنم و برای فرد لجوجِ مخالف، یا پرسنده‌ی شک‌کننده، یا جوینده‌ی طالبِ حق، حجت آشکار شود، با وجود آن‌چه برای اهل موافقت از افزایش در آن است. پس به من خبر ده از سخن او: لطیف، و می‌دانم که این [صفت] برای فعل است، اما امید دارم که آن را با وصف خود برای من شرح دهی. گفتم: ما او را لطیف نامیده‌ایم به سبب خلقت لطیف، و به سبب علم او به چیز لطیف، از آنچه از پشه و مورچه آفریده، و از آنچه از آن دو کوچک‌تر است، چیزی که دیدگان و خردها به‌سختی آن را درک می‌کنند، به سبب کوچکی خلقت آن از نظر چشم و گوش و صورتش، از آن به سبب کوچکی‌اش، جنسیت نر از ماده شناخته نمی‌شود، و نوزاد از والد قدیمی شناخته نمی‌شود، پس چون لطافت آن را در کوچکی‌اش دیدیم، و جایگاه عقل در آن را، و شهوت بقا و فرار از مرگ را، و مهربانی به نسلش از فرزندانش را، و شناختن آن‌ها یکدیگر را، و آنچه از آن‌ها در اعماق دریاهاست، و کرانه‌های آسمان، و بیابان‌ها و دشت‌هاست، و آنچه با ما در خانه‌هایمان است، و درک آن‌ها از زبان یکدیگر را، و درک آن‌ها از فرزندانشان را، و حمل غذا به آن‌ها و آب را، دانستیم که آفریننده‌اش لطیف است و او نسبت به خلقت لطیف، لطیف است، چنان‌که او را قوی نامیده‌ایم به سبب آفرینش قوی. شهوت بقا و فرار از مرگ را، و مهربانی به نسلش از فرزندانش را، و شناختن آن‌ها یکدیگر را، و آنچه از آن‌ها در اعماق دریاهاست، و کرانه‌های آسمان، و بیابان‌ها و دشت‌هاست، و آنچه با ما در خانه‌هایمان است، و درک آن‌ها از زبان یکدیگر را، و درک آن‌ها از فرزندانشان را، و حمل غذا به آن‌ها و آب را، دانستیم که آفریننده‌اش لطیف است و او نسبت به خلقت لطیف، لطیف است، چنان‌که او را قوی نامیده‌ایم به سبب آفرینش قوی. گفت: آنچه آوردی، واضح است، پس چگونه برای مخلوقات جایز است که خود را به نام‌های خداوند متعال بنامند؟ گفتم: خداوند -جل ثناؤه و تقدست أسماؤه- نام‌ها را برای مردم مباح کرد و به آن‌ها عطا کرد، و گوینده‌ای از مردم به یک نفر می‌گوید: واحد، (و به خداوند می‌گوید: واحد)، و می‌گوید: قوی، و خداوند متعال قوی است، و می‌گوید: صانع، و خداوند صانع است، و می‌گوید: رازق، و خداوند رازق است، و می‌گوید: شنوا، بینا، و خداوند شنوا، بینا است، و مانند این‌ها، پس کسی که به انسان بگوید: واحد، این نامی برای اوست و او را مشابهی است، و خداوند واحد است و او را نامی است و هیچ‌چیز او را شبیه نیست و معنای آن واحد نیست؛ و اما نام‌ها، پس آن‌ها دلالت ما بر مسمّی هستند؛ زیرا ما ممکن است انسان را واحد ببینیم، و ما واحد را خبر می‌دهیم، اگر تنها باشد، پس معلوم شد که انسان در ذات خود از نظر معنا واحد نیست؛ زیرا اعضای او مختلف هستند و اجزایش یکسان نیستند، و گوشتش غیر از خون اوست، و استخوانش غیر از عصب اوست، و مویش غیر از ناخنش است، و سیاهی‌اش غیر از سفیدی‌اش است، و همچنین است سایر مخلوقات و انسان؛ واحد در اسم، و نیست در اسم و معنا و خلقت، پس اگر به خدا گفته شود، اوست واحدی که غیر او واحدی نیست، زیرا در او اختلافی نیست، و او تبارک و تعالی شنوا و بینا و قوی و عزیز و حکیم و علیم است، پس خداوند -بهترین آفرینندگان- متعالی است. در اسم و معنا و آفرینش، پس اگر به خدا گفته شود، اوست واحدی که غیر او واحدی نیست، زیرا در او اختلافی نیست، و او تبارک و تعالی شنوا و بینا و قوی و عزیز و حکیم و علیم است، پس خداوند -بهترین آفرینندگان- متعالی است. گفت: پس به من از سخن او خبر ده: رؤوف، رحیم، و از رضایت و محبت و خشم و ناخشنودی او. گفتم: همانا رحمت و آنچه از آن بر ما عارض می‌شود، شفقت است و از آن جود است، و همانا رحمت خداوند، ثواب او برای مخلوقاتش است، و رحمت از بندگان دو چیز است: یکی آن‌چه در قلب رخ می‌دهد، رأفت و رقت برای آنچه از آسیب و نیاز و انواع بلا بر مرحوم دیده می‌شود، و دیگری آن‌چه از ما بعد از رأفت و لطف بر مرحوم، و رحمت بر ما حاصل می‌شود، و ممکن است گوینده بگوید: به رحمت فلانی نگاه کن، و همانا منظور او فعل است که از رقت قلبی فلانی رخ داده است، و همانا به خداوند -عز و جل- از فعل آن‌چه از ما از این چیزها حادث شده است، نسبت داده می‌شود؛ و اما معنایی که در قلب است، پس او از خداوند نفی می‌شود، چنان‌که خود را وصف کرده است، پس او رحیم است، نه رحمت رقت؛ و اما خشم، پس از ماست که اگر خشمگین شویم، طبیعت‌مان تغییر می‌کند و گاهی مفاصل‌مان به لرزه درمی‌آید و رنگ‌های‌مان دگرگون می‌شود، سپس بعد از آن، به عقوبت‌ها می‌رسیم، و این خشم نامیده می‌شود، این سخن مردم شناخته‌شده است؛ و خشم دو چیز است: یکی در قلب، و اما معنایی که در قلب است، پس او از خداوند -جل جلاله- نفی می‌شود، و همچنین رضایت و ناخشنودی و رحمت او بر این صفت -جل و عز- است، که او را شباهتی نیست و نه مثلی در چیزی از اشیاء. گفت: پس از اراده‌اش به من خبر ده. گفت: پس از اراده‌اش به من خبر ده. گفتم: همانا اراده از بندگان، ضمیر است و آن‌چه بعد از آن از فعل ظاهر می‌شود، و اما از جانب خداوند -عز و جل-، اراده برای فعل، ایجاد آن است، همانا به او می‌گوید: باش، پس می‌‌شود، بدون خستگی و بدون چگونگی. گفت: تو را رساندم، کافی است، این برای کسی که تعقل کند، بس است؛ و ستایش مخصوص خداوندی است که پروردگار جهانیان است، که ما را از گمراهی هدایت کرد، و از آن‌که او را به چیزی از مخلوقاتش تشبیه کنیم، و در عظمت و قدرت و لطافت صنع و جبروتش شک کنیم، منزه است از اشباه و اضداد، و برتر است از شریکان و همتایان."
  }
]