{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 14,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479061905,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"43\">فانت ترى ان اتفاق هاتين الفرقتين بالاسم اعني الموسوية المفضلية و الخطابية المفضلية هو الذي سوغ للمتهم و جعل المجال امامه واسعا لان يصم ابن عمر <page number=\"14\"/>بالخطابية كما ان المفضل و منشيء المفضلية الخطابية ايضا اسمه مفضل، من دون نظر تحقيق أو كان تعمدا و عداوة و افتراءآ، ثم أخذ ذلك المؤرخون اما اتباعا لهم او جهلا، و هذا هو الذي اشبه الدكتور فلحقهم بهذه التهمة غير ملتفت الى هذا الاختلاف و منشأ هذا الافتراء، على ان الأخبار و الأحاديث قد تضافرت في كونه اماميا جعفريا موسويا. و لذلك اثنى عليه العلماء و أساطين رجال الدين و اكثر المحدثين و المؤرخين. فهل للاستاذ اذا اطلع على ما قدمناه بين يديه سيرجع عن رأيه ام يبقى متمسكا بالطباخ‌؟ لكني حسبما اعتقد انه لا يترك الحق اذا عرفه.</p>"
        },
        {
          "paragraphId": 479061906,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"44\">أما كونه معاشرا للشطار و أصحاب الحمام، فذلك صحيح و مذكور غير ان هذا غير ضائر. و لا مما ينقص قدره، أو يجعله غير ثقة في روايته ذلك لان مصاحبته لهؤلاء النفر لم تكن عن ميل لاعمالهم و لا لمشاركتهم في افعالهم، بل كانت لارشادهم و انتشالهم من هوة الجهل. و مداراتهم للاخذ بايديهم الى الطريق المستقيم ثم الاستعانة بهم على حفظ الآخرين من ضعفاء الشيعة الموالين لآل البيت كما كان يستعين بهم على كثير من الاعمال الضرورية التي لم يمكن تنفيذها الا بواسطتهم و هي لصالح الامة أو لانجاز أو امر ائمتهم عليهم السلام، و هذا امر لا يمكن تدبيره الا لرجل ذي كفاءة و حنكة، صلب المبدأ و العقيدة. ناصح في امتثال اوامر أئمته. و اليك بعض ما ورد فى رجال الجشي و رجال المامقاني و المستدرك و غيرها اثباتا لما نقول: قالوا: ان جماعة من اهل الكوفة كتبوا الى الامام الصادق (ع): ان المفضل بن عمر يجالس الشطار و أصحاب الحمام و قوما يشربون الشراب فيبغي ان تكتب اليه و تأمره ان لا يجالسهم فكتب الامام (ع) الى المفضل كتابا و ختمه، و دفعه اليهم و أمرهم ان يدفعوا الكتاب من ايديهم الى المفضل، و لما جاؤا الى المفضل و دفعوا اليه الكتاب «و كان قد علم بما فعلوا» فضه و قراه و اذا فيه - بسم اللّه الرحمن الرحيم اشتر كذا و كذا - <page number=\"15\"/>و لم يذكر فيه قليلا و لا كثيرا مما تحدثوا به مع الامام (ع) فدفعه الى كل واحد من الذين جاؤا بالكتاب ثم قال لهم ما تقولون‌؟ فقالوا: هذا مال عظيم، دعنا حتى ننظر فيه و نجمعه و نحمله اليك، و أرادوا الانصراف، فقال المفضل تغذوا عندي و أجلسهم لغذائه. ثم وجه الى اصحابه الذين سعوا بهم، فلما جاؤا قرأ عليهم الكتاب، فرجعوا من عنده. و حبس المفضل هؤلاء حتى رجع الفتيان و قد حمل كل واحد منهم حسب مقدرته من المال الفا و الفين و اكثر، فحضروا و احضروا الفي دينار و عشرة آلاف درهم قبل أن يفرغ هؤلاء من صلاتهم، فقال: لهم المفضل تأمروني ان اطرد هؤلاء من عندي، و تظنون ان اللّه محتاج الى صلاتكم.</p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "14",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p43\" paragraph-id=\"43\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo14\">14</span>بالخطابية كما ان المفضل و منشيء المفضلية الخطابية ايضا اسمه مفضل، من دون نظر تحقيق أو كان تعمدا و عداوة و افتراءآ، ثم أخذ ذلك المؤرخون اما اتباعا لهم او جهلا، و هذا هو الذي اشبه الدكتور فلحقهم بهذه التهمة غير ملتفت الى هذا الاختلاف و منشأ هذا الافتراء، على ان الأخبار و الأحاديث قد تضافرت في كونه اماميا جعفريا موسويا. و لذلك اثنى عليه العلماء و أساطين رجال الدين و اكثر المحدثين و المؤرخين. فهل للاستاذ اذا اطلع على ما قدمناه بين يديه سيرجع عن رأيه ام يبقى متمسكا بالطباخ‌؟ لكني حسبما اعتقد انه لا يترك الحق اذا عرفه.</p>\n  <p id=\"p44\" paragraph-id=\"44\" class=\" G\">أما كونه معاشرا للشطار و أصحاب الحمام، فذلك صحيح و مذكور غير ان هذا غير ضائر. و لا مما ينقص قدره، أو يجعله غير ثقة في روايته ذلك لان مصاحبته لهؤلاء النفر لم تكن عن ميل لاعمالهم و لا لمشاركتهم في افعالهم، بل كانت لارشادهم و انتشالهم من هوة الجهل. و مداراتهم للاخذ بايديهم الى الطريق المستقيم ثم الاستعانة بهم على حفظ الآخرين من ضعفاء الشيعة الموالين لآل البيت كما كان يستعين بهم على كثير من الاعمال الضرورية التي لم يمكن تنفيذها الا بواسطتهم و هي لصالح الامة أو لانجاز أو امر ائمتهم عليهم السلام، و هذا امر لا يمكن تدبيره الا لرجل ذي كفاءة و حنكة، صلب المبدأ و العقيدة. ناصح في امتثال اوامر أئمته. و اليك بعض ما ورد فى رجال الجشي و رجال المامقاني و المستدرك و غيرها اثباتا لما نقول: قالوا: ان جماعة من اهل الكوفة كتبوا الى الامام الصادق (ع): ان المفضل بن عمر يجالس الشطار و أصحاب الحمام و قوما يشربون الشراب فيبغي ان تكتب اليه و تأمره ان لا يجالسهم فكتب الامام (ع) الى المفضل كتابا و ختمه، و دفعه اليهم و أمرهم ان يدفعوا الكتاب من ايديهم الى المفضل، و لما جاؤا الى المفضل و دفعوا اليه الكتاب «و كان قد علم بما فعلوا» فضه و قراه و اذا فيه - بسم اللّه الرحمن الرحيم اشتر كذا و كذا - </p>\n</div>",
      "bookPageVisitLogId": "046DBF7D-B93B-4572-A9B7-70501F99137E",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}