{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 12,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479061900,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"38\">2 - ان الاستاذ كان قد طعن بالمفضل و روايته حين رأى من يقول انه كان اسماعيليا أو خطابيا، و انه كان معاشرا للشطار «جمع شاطر و هو الرجل الخبيث الماكر المراوغ من السفلة» و لاصحاب الحمام «و هم الذين يتعاطون بيع طير الحمام و اللهوبه و الانس بطيرانه» مستندا في ذلك على كتاب الكشي و النجاشي. و لو لم يتسرع الاستاذ في هذا الطعن كما تسرع في تصديق الطباخ و كان باحثا عن ترجمة المفضل بن عمر بحث طالب للحقيقة لظهر لديه جليا ما كان<page number=\"12\"/> يوقفه عن هذا التسرع و الاستعجال في الحكم، و لعرف مكانة هذا الرجل الثقة الثبت في نفوس آل البيت (ع) و حبهم له و اعتمادهم على ايمانه و صدق عقيدته تلك المكانة التي دعت اعداءه ان يصموه و يوقعوا به و يرموه بالتهم و الاباطيل و لا غرابة. فان عصر الامام (ع) كان عصر تشدد الحاكمين و وطأة جورهم على آل البيت عليهم السلام و من يلوذ بهم او ينتسب اليهم بنسب او صلة و من أجل ذلك كان الامام (ع) مضطر لأن يعمل بالتقية، و ان يجعلها سياسة خاصة له و لا بنائه و شيعته فيقول «التقية ديني و دين آبائي» ابعادا للشبه و التهم عن ذويه و اصحابه، و حفظا لحياتهم من تهديد السلطات لهم بالحبس و الضرب و التعذيب، و حتى كان عليه السلام يعيب خاصة اصحابه وقاية لنفوسهم و حفظا لمقامهم. كما روى في رجال الكشي، و الوسائل، عبد اللّه بن زرارة بن اعين: </p>"
        },
        {
          "paragraphId": 479061901,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"39\">ان الامام (ع) قال له: يا عبد اللّه اقرأ والدك عني السلام و قل له: انما اعيبك دفاعا منى عنك، فان الناس و العدو يسارعون الى كل من قربناه و حمدنا مكانه لادخال الاذى فيمن نحبه و نقربه، فيذمونه لمحبتنا له و قربه منا، و يرون ادخال الاذى عليه و قتله، و يحمدون كل من عبناه و لم نحمد امره. فانا انما اعيبك ليحمدوا امرك. لأنك رجل اشتهرت بنا و ميلك الينا، و انت في ذلك مذموم عند الناس غير محمود الاثر لمودتك لنا و ميلك الينا، فاحببت ان اعيبك ليحمدوا أمرك في الدين بعيبك و نقصك و يكون بذلك دفع شرهم عنك.</p>"
        },
        {
          "paragraphId": 479061902,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"40\">فاذا كان خاصة اصحاب الامام (ع) قد يعابون من قبل نفس الامام (ع) تقية كزرارة و غيره فكيف باعداء الامام (ع) و اعداء اصحابه بالنسبة اليهم فاذا عرفت ذلك، فما هو المانع من ان يكون المفضل كزرارة‌؟ و لما ذا لم نحتمل أو نحقق ان اعداء الامام (ع) و اعداءه قد الصقوا به هذه التهم، كتهمته بانه اسماعيليا أو خطابيا ليكذبوا روايته و ليغضوه لدى الشيعة. و مما يؤيد نفي كونه<page number=\"13\"/> اسماعيليا أو خطابيا ما يقوله الشهرستاني عنه في كتابه الملل و النحل 1 ص 78 المطبوع سنة 1288 (الموسوية أو المفضلية فرقة واحدة قالت بامامة موسى بن جعفر نصا عليه بالاسم حيث قال الصادق (ع): سابقكم قائدكم و قيل صاحبكم قائمكم، الا و هو سمى صاحب التوراة. و لما رأت الشيعة ان اولاد الصادق على تفرق، فمن ميت في حال حياة أبيه لم يعقب، و من مختلف فى موته، و من قائم بعده مدة يسيره فمات غير معقب و كان موسى هو الذي تولى الامر و قام به بعد موت أبيه، رجعوا اليه و اجتمعوا عليه، مثل المفضل بن عمر و زرارة بن اعين، و عمار الساباطي و امثالهم.</p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "12",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p38\" paragraph-id=\"38\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo12\">12</span> يوقفه عن هذا التسرع و الاستعجال في الحكم، و لعرف مكانة هذا الرجل الثقة الثبت في نفوس آل البيت (ع) و حبهم له و اعتمادهم على ايمانه و صدق عقيدته تلك المكانة التي دعت اعداءه ان يصموه و يوقعوا به و يرموه بالتهم و الاباطيل و لا غرابة. فان عصر الامام (ع) كان عصر تشدد الحاكمين و وطأة جورهم على آل البيت عليهم السلام و من يلوذ بهم او ينتسب اليهم بنسب او صلة و من أجل ذلك كان الامام (ع) مضطر لأن يعمل بالتقية، و ان يجعلها سياسة خاصة له و لا بنائه و شيعته فيقول «التقية ديني و دين آبائي» ابعادا للشبه و التهم عن ذويه و اصحابه، و حفظا لحياتهم من تهديد السلطات لهم بالحبس و الضرب و التعذيب، و حتى كان عليه السلام يعيب خاصة اصحابه وقاية لنفوسهم و حفظا لمقامهم. كما روى في رجال الكشي، و الوسائل، عبد اللّه بن زرارة بن اعين: </p>\n  <p id=\"p39\" paragraph-id=\"39\" class=\" G\">ان الامام (ع) قال له: يا عبد اللّه اقرأ والدك عني السلام و قل له: انما اعيبك دفاعا منى عنك، فان الناس و العدو يسارعون الى كل من قربناه و حمدنا مكانه لادخال الاذى فيمن نحبه و نقربه، فيذمونه لمحبتنا له و قربه منا، و يرون ادخال الاذى عليه و قتله، و يحمدون كل من عبناه و لم نحمد امره. فانا انما اعيبك ليحمدوا امرك. لأنك رجل اشتهرت بنا و ميلك الينا، و انت في ذلك مذموم عند الناس غير محمود الاثر لمودتك لنا و ميلك الينا، فاحببت ان اعيبك ليحمدوا أمرك في الدين بعيبك و نقصك و يكون بذلك دفع شرهم عنك.</p>\n  <p id=\"p40\" paragraph-id=\"40\" class=\" G\">فاذا كان خاصة اصحاب الامام (ع) قد يعابون من قبل نفس الامام (ع) تقية كزرارة و غيره فكيف باعداء الامام (ع) و اعداء اصحابه بالنسبة اليهم فاذا عرفت ذلك، فما هو المانع من ان يكون المفضل كزرارة‌؟ و لما ذا لم نحتمل أو نحقق ان اعداء الامام (ع) و اعداءه قد الصقوا به هذه التهم، كتهمته بانه اسماعيليا أو خطابيا ليكذبوا روايته و ليغضوه لدى الشيعة. و مما يؤيد نفي كونه</p>\n</div>",
      "bookPageVisitLogId": "15580389-543B-44CA-AA1C-5E203EC6E3F4",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}