{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 93,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479062277,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"261\"><format class=\"sharh\">ثم انا نستفيد من هاتين الجملتين من كلام الامام (ع) و هما قوله: تام العقل مستقلا بنفسه) مطلبا جليلا و حكمة اجتماعية بليغة اخرى لا بد من ذكرها لتعلم مبلغ سعة علم الامام (ع) و بعد مرماه في ما يقول و يملي: و ذلك ان علماء الاجتماع قد اجمعوا على ان نظام الاجتماع البشري، و ناموس سير حياة الأفراد و المجتمعات بعضها مع بعض، لم يزل يدور على اساس قاعدة (التابعية و المتبوعة) أو (الاستقلال بالنفس و الاحتياج لغيره (أو (تمامية العقل و عدمه) بمعنى انه، لو لم يكن متبوع مستقل بنفسه تام العقل مطاع، و تابع له غير مستقل بنفسه و لا مستغن عنه مطيع، لما استقام للعالم نظام، و لما حصلت ولاية للاباء على الابناه، بل و لا غيرها من الولايات الاخرى و لما جعل الرجال قوامين على النساء، و لا كانت ولاية سيد على عبد، أو ملك علي رعية ثم لما اتبعت قوانين، و لا عمل بناموس، و لا قامت دولة و لا خضع لدين سماوي و لا لطقس من الطقوس الملية أو الاجتماعية أبدا. و على هذه القاعدة تأتي العاطفة البشرية و الحنان و الشفقة التي تدور على ضعف التابع من جهه و قوة المتبوع من جهة اخرى، و ذلك لأن المتبوع لما كان يرى نفسه قويا آمرا حاكما مستقلا بنفسه مستغنيا عن تابعه، و كان يرى تابعه ضعيفا عاجزا غير مستغن عنه بحيث لا يمكنه الاستقلال بنسه، دعاه ذلك بالطبع الى أن يشمله بعطفه و حنانه و يرعاه برأفته و رحمته، كما ان التابع ايضا إذا رأى نفسه عاجزا لا يتأنى له الأستقلال بالنفس و الاستغناء عن غيره، فى حين يجد متبوعه تام العقل غنيا عنه، علاوة على انه قائم بحوائجه مؤازرا له، فان ذلك لا بد و إن يدعوه الى أن يخفض له جناح الذل، و يخضع لارادته و ذلك بحكم قاعدة (التابعية و المتبوعية). و على هذه القاعدة العامة تدعم العلاقة بين الرجال رازواجهم، و بين الآباء و ابنائهم و الموالي و عبيدهم، و الملوك و رعاياهم الى غيرها من الأمور الأخرى، إذ ان هذه القاعدة كما تقدم اساس </format><page number=\"93\"/><format class=\"sharh\">استقامة نظام العالم، و جريان الحياة البشرية على الاطلاق، و من هنا قيل: ان كل ضعيف تابع للقوى، و كل عاجز خاضع لمن هو اقوى منه، و كل مربوب مطيع لمن رباه، و كل عابد متصاغر امام معبوده و كل امة تجتمع اثر قائدها و تحذو حذو مرشدها و كل متعلم يخبت الى فكر معلمه و استاذه، و هكذا واليك.</format></p>"
        },
        {
          "paragraphId": 479062278,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"262\"><format class=\"sharh\">فاذا اتضح لك ذلك، ادركت مغزى كلام الامام (ع) من قوله: (تام العقل مستقل بنفسه) فالمولود اذا كان تام العقل مستقلا بنفسه غير محتاج لأبويه، لم يخضع لهما بالضرورة بل كان يمتنع من اطاعة أوامرهما و لواهيهما، و ان رأى اطاعتهما من مصلحته و فائدته.</format></p>"
        },
        {
          "paragraphId": 479062279,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"263\"><format class=\"sharh\">و هذا مما يوجب اختلال نظام الحياة و انفصام عرى سلسلة النوع البشري، لان تمامية عقل المولود و استغنائه عنهما (كما فرض يلزمانه أن يرى نفسه مثلهما في كل شيء فهو لا يرضي لنفسه، أن يسيراه فى الحياة كما يريدان. فيأمرانه كما شاءا، و ينهيانه عما لم يرغبا فيه، فيحصل فى البين شبه النفور و التباعد، و هذا مما يذهب بموضع حلاوة التربية و لذة لطافة الاولاد، فلا تحصل تلك المصلحة للاطفال حتى يستحكم جسمهم و يقوى اديمهم. هذا من جهة و من جهة اخرى ايضا نجد ان خدمة الوالدين لولدهما هي من مصلحتهما هما ايضا و هي ترقب ما يأملانه منه من الحدمة و العناية بهما عند كبرهما و عجزهما عن الاعمال، فان الولد الذي ربي تربية صحيحة لا بد و أن يخرج بارا بوالديه، عارفا بحقوقهما عليه. مؤيدا لما يجب من مقابلتهما بالبر و الاحسان اذ أخرجاه رجلا سويا عاقلا يستطيع أن ينفع نفسه و ينفع غيره.</format></p>"
        },
        {
          "paragraphId": 479062280,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"264\"><format class=\"sharh\">أقول: اذا عرف ذلك و عمل بواجبه، حصل على نصيب وافر من الفضيلة و المروءة، و اذا لم يفعل كان عاقا قد قابل الحسنة بالسيئة و ذلك الاحسان بالكفران و الخير بالشر، و الطاعة بالمعصية. و كيف لا يكون كذلك و ان أبواه هما اللذان سلبا راحتهما لراحته حتى كوناه مثلهما يعرف ما يعرفان و يدرك ما يدركان و لو لا هما لمات </format><page number=\"94\"/><format class=\"sharh\">جوعا و لهلك مرضا و اهمالا بل لحرم لذة الحياة بتاتا.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "93",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p261\" paragraph-id=\"261\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo93\">93</span>\n    <span class=\"sharh\">استقامة نظام العالم، و جريان الحياة البشرية على الاطلاق، و من هنا قيل: ان كل ضعيف تابع للقوى، و كل عاجز خاضع لمن هو اقوى منه، و كل مربوب مطيع لمن رباه، و كل عابد متصاغر امام معبوده و كل امة تجتمع اثر قائدها و تحذو حذو مرشدها و كل متعلم يخبت الى فكر معلمه و استاذه، و هكذا واليك.</span>\n  </p>\n  <p id=\"p262\" paragraph-id=\"262\" class=\" G\">\n    <span class=\"sharh\">فاذا اتضح لك ذلك، ادركت مغزى كلام الامام (ع) من قوله: (تام العقل مستقل بنفسه) فالمولود اذا كان تام العقل مستقلا بنفسه غير محتاج لأبويه، لم يخضع لهما بالضرورة بل كان يمتنع من اطاعة أوامرهما و لواهيهما، و ان رأى اطاعتهما من مصلحته و فائدته.</span>\n  </p>\n  <p id=\"p263\" paragraph-id=\"263\" class=\" G\">\n    <span class=\"sharh\">و هذا مما يوجب اختلال نظام الحياة و انفصام عرى سلسلة النوع البشري، لان تمامية عقل المولود و استغنائه عنهما (كما فرض يلزمانه أن يرى نفسه مثلهما في كل شيء فهو لا يرضي لنفسه، أن يسيراه فى الحياة كما يريدان. فيأمرانه كما شاءا، و ينهيانه عما لم يرغبا فيه، فيحصل فى البين شبه النفور و التباعد، و هذا مما يذهب بموضع حلاوة التربية و لذة لطافة الاولاد، فلا تحصل تلك المصلحة للاطفال حتى يستحكم جسمهم و يقوى اديمهم. هذا من جهة و من جهة اخرى ايضا نجد ان خدمة الوالدين لولدهما هي من مصلحتهما هما ايضا و هي ترقب ما يأملانه منه من الحدمة و العناية بهما عند كبرهما و عجزهما عن الاعمال، فان الولد الذي ربي تربية صحيحة لا بد و أن يخرج بارا بوالديه، عارفا بحقوقهما عليه. مؤيدا لما يجب من مقابلتهما بالبر و الاحسان اذ أخرجاه رجلا سويا عاقلا يستطيع أن ينفع نفسه و ينفع غيره.</span>\n  </p>\n  <p id=\"p264\" paragraph-id=\"264\" class=\" G\">\n    <span class=\"sharh\">أقول: اذا عرف ذلك و عمل بواجبه، حصل على نصيب وافر من الفضيلة و المروءة، و اذا لم يفعل كان عاقا قد قابل الحسنة بالسيئة و ذلك الاحسان بالكفران و الخير بالشر، و الطاعة بالمعصية. و كيف لا يكون كذلك و ان أبواه هما اللذان سلبا راحتهما لراحته حتى كوناه مثلهما يعرف ما يعرفان و يدرك ما يدركان و لو لا هما لمات </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "64320B7C-B3E5-4BF5-9378-EA26DACA33BF",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}