{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 275,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479062411,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"901\"><format class=\"sharh\">فاذا كان طويل العمر، و قد عرف هو ذلك، امن من سرعة الفناء، و اذا اطمأن مال الى طبعه و غريزته، فاستعجل الشهوات و انهمك بالمعاصي و اللذائذ، ظانا ان طول عمره هذا مما يفسح له المجال للتوبة، و يجعله قادرا على ان يبلغ شهواته في اوائل عمره و يشبع ميوله النفسية في ابان قوته، ثم يتوب اذا بلغ اواخر العمر و اشرف على الموت، و عند ذلك اذا تاب ستبدل سيئاته حسنات و معاصيه طاعة، و بذلك يكون قد حصل على لذة الدنيا و لذة الآخرة. و هذا لعمري مذهب غير مستقيم لا يرضاه اللّه تعالى لعباده و رأي غير سليم يأباه العقل الواعي و الذوق السليم. ألا ترى انه لو كان لك عبد عمل على ان يسخطك سنة فيعصيك فيها ثم يرضيك و يطيعك يوما او شهرا. أهل كنت تقبل منه ذلك، او كان يحل عندك هذا العبد محل العبد الصالح الذي يطيعك في كل وقت و يضمر لك النصح في جميع حاجياتك و امورك. كلا ثم كلا فانك بلا ريب لا ترضاه و لا تقبل منه كل خدمة مالم يطئن قلبك الى صدق خدمته و حقيقة </format><page number=\"275\"/><format class=\"M\">على الانسان مع مدافعته بالتوبة ان يرهقه الموت، فيخرج من الدنيا غير تائب. كما قد يكون على الواحد دين الى اجل و قد يقدر على قضائه فلا يزال يدافع بذلك حتى يحل الاجل و قد نفذ المال فيبقى الدين قائما عليه فكان خير الاشياء للانسان ان يستر عنه مبلغ عمره فيكون طول عمره يترقب الموت فيترك المعاصي و يؤثر العمل الصالح.</format></p>"
        },
        {
          "paragraphId": 479062412,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"902\"><format class=\"sharh\">نصحه بل كنت تعده عبدا عاصيا لم يشكر النعمة و لم يقم بالواجب، هذا و هو عبد من عبيد اللّه بالنسبة الى عبد آخر من عبيده، فكيف بعمل العبد بالنسبة الى خالقه اذا كان يتوف التوبة عاصيا موعدا نفسه و ربه بها، فان مثل هذا العبد حقيق على اللّه تعالى ان يسخط عليه و لا يرضاه، و لا يقبل عمله المخادع تاب او لم يتب لأنه تعمد العصيان مكابرا و اخر التوبة مريدا لا عن غفلة او جهل.</format></p>"
        },
        {
          "paragraphId": 479062413,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"903\"><format class=\"sharh\">فان قلت: إنما نرى كثيرا من الناس قد أقاموا على المعاصي حينا من الدهر و شطرا وافيا من العمر ثم تابوا فقبلت توبتهم و غفر اللّه لهم فكيف تقولون ان التوبة لا تقبل من العاصين في آخر العمر.</format></p>"
        },
        {
          "paragraphId": 479062414,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"904\"><format class=\"sharh\">قلنا: ان الاخبار قد استفاضت عن السلف الصالح في ان الاعمال بالنيات و ان لكل امريء مانوى، و هذا العبد الذي عصى و أقام على عصيانه زمنا طويلا لا يخلو اما ان يكون قد صدر ذلك لغلبة الشهوة فلم يمانعها و لم يتركها و لكنه لم يقصدها عامدا و لم يعملها مكابرا معاندا بل عن جهل و غفلة، فان اللّه تعالى لا بد و ان يصفح عنه اذا تاب برحمته، و ان يتفضل عليه بالمغفرة بلطفه علما منه تعالى بصدق النية بعد الغفلة و حقيقة الرجوع الى اللّه بعد الجهل، اما اذا كان العبد قدر أمره على ان يعصى عامدا عالما قاصدا بذلك ان يعمل ثم يتوب اذا كبر و عجز دون جهل بالعقاب و لا غفلة عن </format><page number=\"276\"/><format class=\"sharh\">الآخرة فهو انما يحاول بعمله هذا خديعة من لا يخادع، و تسليف التوبة في الآجل ليتلذذ بالمعاصي عاجلا ممنيا نفسه انه سيفوز في الدنيا و الآخرة، فان عمله دون شك عمل صبياني سخيف يأباه حتى العقل القاصر فكيف بالرب العالم القادر ثم لو سلمنا بأنه سوف يتوب هذا المعاصي فى أواخر عمره، فهل يستطيع ان يفي بما وعد بعد انغماسه في لذائذ المعاصي مدة شبابه و فى أوان قوته لأنه بالوجدان إذا اعتاد عليها و الفتها نفسه حتى أصبحت كغريزة لا تزول و طبيعة ثانية يصعب الانفلات منها و التخلص من قيودها، كان النزوع عن ذلك الترفه و التلذذ الى معاناة التوبة. و الاقلاع عن تلك العادة المألوفة و الغريزة المرتكزة فى النفس لا سيما عند الكبر و العجز و خور الارادة و ضعف القوى، أصعب و أصعب بكثير. هذا على ان الانسان لا يؤمن منه ان يصل الى مرحلة التوبة كما يريد لاحتمال ان يرهقه الموت غفلة قبل اتجازه وعده فلا يوفق لحصول التوبة و حينئذ يكون قد خرج من الدنيا و هو غير تائب فيخسر آخرته - نعوذ باللّه من سوء العاقبة.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "275",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p901\" paragraph-id=\"901\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo275\">275</span>\n    <span class=\"M\">على الانسان مع مدافعته بالتوبة ان يرهقه الموت، فيخرج من الدنيا غير تائب. كما قد يكون على الواحد دين الى اجل و قد يقدر على قضائه فلا يزال يدافع بذلك حتى يحل الاجل و قد نفذ المال فيبقى الدين قائما عليه فكان خير الاشياء للانسان ان يستر عنه مبلغ عمره فيكون طول عمره يترقب الموت فيترك المعاصي و يؤثر العمل الصالح.</span>\n  </p>\n  <p id=\"p902\" paragraph-id=\"902\" class=\" G\">\n    <span class=\"sharh\">نصحه بل كنت تعده عبدا عاصيا لم يشكر النعمة و لم يقم بالواجب، هذا و هو عبد من عبيد اللّه بالنسبة الى عبد آخر من عبيده، فكيف بعمل العبد بالنسبة الى خالقه اذا كان يتوف التوبة عاصيا موعدا نفسه و ربه بها، فان مثل هذا العبد حقيق على اللّه تعالى ان يسخط عليه و لا يرضاه، و لا يقبل عمله المخادع تاب او لم يتب لأنه تعمد العصيان مكابرا و اخر التوبة مريدا لا عن غفلة او جهل.</span>\n  </p>\n  <p id=\"p903\" paragraph-id=\"903\" class=\" G\">\n    <span class=\"sharh\">فان قلت: إنما نرى كثيرا من الناس قد أقاموا على المعاصي حينا من الدهر و شطرا وافيا من العمر ثم تابوا فقبلت توبتهم و غفر اللّه لهم فكيف تقولون ان التوبة لا تقبل من العاصين في آخر العمر.</span>\n  </p>\n  <p id=\"p904\" paragraph-id=\"904\" class=\" G\">\n    <span class=\"sharh\">قلنا: ان الاخبار قد استفاضت عن السلف الصالح في ان الاعمال بالنيات و ان لكل امريء مانوى، و هذا العبد الذي عصى و أقام على عصيانه زمنا طويلا لا يخلو اما ان يكون قد صدر ذلك لغلبة الشهوة فلم يمانعها و لم يتركها و لكنه لم يقصدها عامدا و لم يعملها مكابرا معاندا بل عن جهل و غفلة، فان اللّه تعالى لا بد و ان يصفح عنه اذا تاب برحمته، و ان يتفضل عليه بالمغفرة بلطفه علما منه تعالى بصدق النية بعد الغفلة و حقيقة الرجوع الى اللّه بعد الجهل، اما اذا كان العبد قدر أمره على ان يعصى عامدا عالما قاصدا بذلك ان يعمل ثم يتوب اذا كبر و عجز دون جهل بالعقاب و لا غفلة عن </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "63966FD7-ADDA-425C-8B86-2C64B1F1F62E",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}