{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 317,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479062786,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"1011\"><format class=\"M\">قال عليه السلام: تأمل لم صارت ابدان الحيوان و هي تغتذى ابدا لا تنمو بل تنتهى الى غاية من النمو ثم تقف و لا تتجاوزها، لو لا التدبير في ذلك. فان تدبير الحكم فيها ان تكون ابدان كل صنف منها </format><format class=\"sharh\">ان كل موجود فى هذا العالم واقع بين عدمين، يبتدي عن عدم و ينتهي الى عدم، و هذه المسافة التي يسير فيها الوجود من عدم الى عدم تسمى (عمرا). و للموجود في غضون عمره أدوار و أطوار، من ظهوره الى عالم الوجود، ثم تدرجه نحو العلو حسبما خطنه له الطبيعة الخلقية و فرضته له الحكمة الالهية ثم وقوفه في القمة ثم هبوطه تدريجيا نحو ساحة العدم كما ارتفع اولا. و كذلك الانسان الذي هو احد تلك الموجودات و الكائنات الحية. فانه قد أتى عليه حين من الدهر لم يكن شيئا مذكورا، ثم ابتدأ بعد العدم جنينا في قرار الرحم المسكين من منى يمنى، ثم تطور هناك حتى ولد طفلا رضيعا ثم كبر مترعرعا، ثم شب صبيا، ثم بلغ علاما ثم كان شابا، ثم صار رحلا كاملا، ثم كهلا هادئا، ثم شيخا عاجزا، ثم هما هرما حتى انتهى الى اجله المحتوم او المخزوم، اعني عاد الى العد كما كان من العدم، ثم اعلم ان له في كل دور من هذه الادوار التي تمر عليه فى ميدان الحياة حالات خاصة فى بدنه و مشاعره و عقليته، كما ان له تغييرات تطرأ عليه حسب اطوار نموه و تزايد جسمه و عقله و ان لكل حالة من تلك الحالات المذكورة حدا تقف عنده و نهاية لا تتعداها حسب الناموس الطبيعي العام و سنة اللّه فى </format><page number=\"316\"/><format class=\"M\">على مقدار معلوم غير متفاوت في الكبير و الصغير، و صارت تنمو حتى تصل الى غايتها ثم تقف ثم لا تزيد، و الغذاء مع ذلك دائم لا ينقطع، و لو </format><format class=\"sharh\">خلقه و خلقته فان الانسان يولد و هو لم يشعر بسوى حاجته الى الغذاء و بالالم، ثم يستطيع ان يخبو على الارض مع حصول الارادة و الرغبة له في بعض الاشياء، ثم يصبح مميزا عارفا ببعض الاشارات، ثم يحصل في جسمه النمو و فى عقله الانتباه تدريجيا ثم يتم انتباهه و هذا هو الدور الذي يجب فيه التعليم و التثقيف و مدته من السنة الثامنة الى الرابعة عشر اذفيه تثبت كل بادرة و واردة في ذهن صاحبه لأنه كالصحيفة البيضاء ينقش فيها الوالدان او المربون كل شيء خيرا كان او شرا، و بهذا يكون هذا الدور اساسا لبناء مستقبل الطفل و حياته الفردية و الاجتماعية و بهذا الدور يجب تفهيمه مكارم الاخلاق و فواضل الصفات و تعويده على عمل الخير و كلما يصلح انسانيته و يقوم حياته فاذا بلغ الخامسة عشر (و هو سن البلوغ) الى الحادية و العشرين ظهرت فيه صفات الغرور و الزهو و تبقظت فيه الاماني و حب الذات، و رغب الى اشباع ميوله و شهواته ثم يجيء بعده سن الشبيبة الى السادسة و العشرين و هو سن الملذات الشهوانية و العشق و الطيش و التسرع فى الامور و الحماسة و أمثالها، لأن فيه تتقد الحرارة و يبلغ المجموع العضوي فيه ذروة كماله و نشاطه، ثم يأتي بعده سن الرجولة الى الخامسة و الثلاثين و هو دور التعقل و التمتع الطبيعي حيث تتسع فيه المدارك و تفتق المشاعر و يعرف الانسان واجبه في الحياة و يعرف كيف يتجنب الطواريء و يجلب النفع بجنان ثابت و عقل راجح و بهذا السن يكون رجلا يصلح لأن يكون رب اسرة و ذا مكانة فى المجتمع، ثم يأتي سن الوقوف او الثبات الى الثانية و الاربعين لأن فيه تبلغ الوظائف العضوية اقصى نهايتها و تصل الخصائص العقلية غاية حدهما لتقف عند نهايتها المفروضة لها فى الخلقة، ثم يجيء سن الكهولة و يسمى (سن التعقل و الهدوء و الطمأنينة) الى التاسعة و الاربعين ثم سن</format><page number=\"317\"/><format class=\"M\">كانت تتمو نموا دئما لعظمت ابدانها و اشتبهت مقاديرها حتى لا يكون لشيء فيها حد يعرف.</format></p>"
        },
        {
          "paragraphId": 479062787,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"1012\"><format class=\"sharh\">الهبوط الى السادسة و الخمسين، ثم سن الشيخوخة الى الثالثة و السبعين ثم الشيخوخة الثانية الى الخامسة و السبعين، و بالاخير سن الهرم الى التسعين و في النهاية (سن تمدد الاجل) الى اللحد و العدم.</format></p>"
        },
        {
          "paragraphId": 479062788,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"1013\"><format class=\"sharh\">هذا نمو الانسان في أدوار عمره.</format></p>"
        },
        {
          "paragraphId": 479062789,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"1014\"><format class=\"sharh\">أما النمو الغذائى الذي يشترك فيه الانسان و الحيوان فهو ايضا يختلف باختلاف هذه الادوار، فان الغذاء الذي يتغذى به كل منهما ليس الا ليصير بدل ما يتحلل من يدنيهما و ان يوجد الطاقة الحرارية التي بها تكون الحياة فيهما. و عليها يدور عمل الاعضاء و اداء وظائفها فى الجسم.</format></p>"
        },
        {
          "paragraphId": 479062790,
          "paragNumber": 5,
          "tocNumber": 0,
          "text": "<p id=\"1015\"><format class=\"sharh\">و قد قرر اطباء السلف كابن سينا و اضرابه: ان هذه الحرارة الغريزية تحملها رطوبة غريزية في البدن و ان لها كيفية و كمية اي حدة و مقدار، فهي في الاطفال و الصبيان الى سن الشباب تعمل في هضم الغذاء بكيفيتها و بكميتها، فتوجد منه بدل ما يتحلل من الانسجة و زياد فيزداد النمو الجسماني لذلك ترى الطفل و الصبي و الشباب ياكلون كثيرا و يزداد نمو أجسامهم كثيرا و ذلك لوجود الفاعل و قبول القابل أما اذا بلغ سن الوقوف و هو السن الذى تعتدل فيه الحرارة كما و كيفا اي مقدارا وحدة فان الغذاء ايضا يعتدل مقداره أعنى يكون مقدار الغذاء مطابقا لمقدار ما يتحلل من البدن دون زيادة او نقصان و لذلك يقف النمو، لكن بعد هذا السن يأخذ النمو بالهبوط و النقصان، و ان كان ذلك قد يبطيء عند البعض و قد يسرع في الآخرين حسب المخيط و البيئة و كيفية العيش غير ان السير الطبيعي يقتضي في كل بدن ان ينقص نموه بعد سن الوقوف و ذلك الامور.</format></p>"
        },
        {
          "paragraphId": 479062791,
          "paragNumber": 6,
          "tocNumber": 0,
          "text": "<p id=\"1016\"><page number=\"318\"/><format class=\"sharh\" Id=\"1\">(1) جفاف الرطوبة الغريزية الحاملة للحرارة بسبب هواء المحيط الخارحي و بسبب نفس الحرارة الغريزية من الداخل.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "317",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p1011\" paragraph-id=\"1011\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo317\">317</span>\n    <span class=\"M\">كانت تتمو نموا دئما لعظمت ابدانها و اشتبهت مقاديرها حتى لا يكون لشيء فيها حد يعرف.</span>\n  </p>\n  <p id=\"p1012\" paragraph-id=\"1012\" class=\" G\">\n    <span class=\"sharh\">الهبوط الى السادسة و الخمسين، ثم سن الشيخوخة الى الثالثة و السبعين ثم الشيخوخة الثانية الى الخامسة و السبعين، و بالاخير سن الهرم الى التسعين و في النهاية (سن تمدد الاجل) الى اللحد و العدم.</span>\n  </p>\n  <p id=\"p1013\" paragraph-id=\"1013\" class=\" G\">\n    <span class=\"sharh\">هذا نمو الانسان في أدوار عمره.</span>\n  </p>\n  <p id=\"p1014\" paragraph-id=\"1014\" class=\" G\">\n    <span class=\"sharh\">أما النمو الغذائى الذي يشترك فيه الانسان و الحيوان فهو ايضا يختلف باختلاف هذه الادوار، فان الغذاء الذي يتغذى به كل منهما ليس الا ليصير بدل ما يتحلل من يدنيهما و ان يوجد الطاقة الحرارية التي بها تكون الحياة فيهما. و عليها يدور عمل الاعضاء و اداء وظائفها فى الجسم.</span>\n  </p>\n  <p id=\"p1015\" paragraph-id=\"1015\" class=\" G\">\n    <span class=\"sharh\">و قد قرر اطباء السلف كابن سينا و اضرابه: ان هذه الحرارة الغريزية تحملها رطوبة غريزية في البدن و ان لها كيفية و كمية اي حدة و مقدار، فهي في الاطفال و الصبيان الى سن الشباب تعمل في هضم الغذاء بكيفيتها و بكميتها، فتوجد منه بدل ما يتحلل من الانسجة و زياد فيزداد النمو الجسماني لذلك ترى الطفل و الصبي و الشباب ياكلون كثيرا و يزداد نمو أجسامهم كثيرا و ذلك لوجود الفاعل و قبول القابل أما اذا بلغ سن الوقوف و هو السن الذى تعتدل فيه الحرارة كما و كيفا اي مقدارا وحدة فان الغذاء ايضا يعتدل مقداره أعنى يكون مقدار الغذاء مطابقا لمقدار ما يتحلل من البدن دون زيادة او نقصان و لذلك يقف النمو، لكن بعد هذا السن يأخذ النمو بالهبوط و النقصان، و ان كان ذلك قد يبطيء عند البعض و قد يسرع في الآخرين حسب المخيط و البيئة و كيفية العيش غير ان السير الطبيعي يقتضي في كل بدن ان ينقص نموه بعد سن الوقوف و ذلك الامور.</span>\n  </p>\n  <p id=\"p1016\" paragraph-id=\"1016\" class=\" G\" />\n</div>",
      "bookPageVisitLogId": "1BE22E46-6B27-498B-8CA3-C7C31697B2CD",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}