{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 161,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479062360,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"527\">و لا بدع فان التأديب و التوبيخ سنه طبيعية جارية، و طريقة بشرية اتخذها حتى الملوك مع رعاياهم إذا خالفوا قوانينهم المسنوتة المقررة فتراهم يتكلون بالمقصرين و يعاقبون المجرمين بانواع العقاب بقصد التأديب لهم و صد غيرهم أن يعمل مثلهم، و مع ذلك لا ينكر عليهم، بل و لا يرى ذلك ظلما منهم أو اجحافا فى حقوق أولئك المخالفين بل يحمد رأيهم و يصوب تدبيرهم فى سياسة امورهم هذا و هم ي الملوك اناس مثلنا، عقولهم محدودة، و مداركهم معلومة، يصيبون و يخطأون، بل هم لى الخطأ أقرب، و الى الظلم اميل، فكيف بالخالق الحكيم عالم الغيب و الشهادة و العادل الكريم الذي لا يأمر الا بما هو صالح للعباد و لا ينهي إلا عما يفسد حياتهم و يضرهم. و فوق ذلك كله فانه تعالى و تقدس رحمة منه و رأفة بعباده لم يبدع هؤلاء المذنبين المقصرين الذين ابتلاهم بتلك البلايا تأديبا، و حرمهم من تلك النعم في الدنيا تنكلا أقول: لم يدعهم محرومين في الاخرة كما حرموا فى الدنيا، بل عوضهم نفعا اخرويا ثوابا جزيلا بعد الموت، و لكن بشرط ان يشكروه و ينيبوا اليه، فانه تعالى سيعطيهم إذا صبروا و شكروا من الاجر و الثواب ما يستصعرون معه كل عظيم من البلاء، و يستسهلون كل صعب مما ينالهم في دار الدنيا، حتى لو خيروا بعد الموت بين البقاء على نعيم الجنة و بين الرجوع الى الدنيا في بلاياها. لاختاروا أن يردوا الى البلايا و المحن طمعا في زيادة الثواب و جزيل النعم، و طلبا للمزيد مما رأوا فى الآخرة بسبب ابتلائهم فى الدنيا و لقد تواترت الاخبار الصحيحة عن النبي (ص) و آله لاطهار، في تعظيم اجر من <page number=\"161\"/><format class=\"M\">اصيب في الدنيا ثم صبر و اناب و شكر، و حيث لم تجد هنا محلا لذكر الأخبار و الأحاديث المستفيضة في ذكر عظم ثواب المصاب بالبلايا و المحن الصابر عليها و الشاكر للّه عند نزولها، فانا نرجع ذلك الى محله من كتب الفقه و الاخبار فليراجعها من شاء.</format></p>"
        },
        {
          "paragraphId": 479062361,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"528\"><format class=\"M\"/><heading level=\"3\">حكمة خلق الأعضاء أفرادا و أزواجا</heading></p>"
        },
        {
          "paragraphId": 479062362,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"529\"><format class=\"M\">قال عليه السلام: فكر يا مفضل فى الأعضاء التى خلقت افرادا و أزواجا و ما في ذلك من الحكمة و التقدير و الصواب في التدبير، فالرأس مما خلق فردا و لم يكن للانسان صلاح في ان يكون له أكثر من واحد، الا ترى انه لو اضيف الى رأس الانسان رأس اخر لكان ثقلا عليه من غير حاجة اليه، لان الحواس التى يحتاج اليها مجتمعة في رأس واحد ثم، كان الانسان </format><format class=\"sharh\">لو فكرت في تركيب بدن الانسان و نظرت بعين البصيرة متأملا في تناسب اعضائه و أحكام اجزائه لادركت معنى قوله تعالى - لقد خلقنا الانسان فى احسن تقويم - و لو قفت على بعض تلك لعجائب المبهرة للعقول، و قليل من الحكمة التي تحير الالباب، و الابداع الذي يخبث لديه اللب الواعي و الفكر السليم، و لكنت مرددا قول الامام أمير المؤمنين (ع).</format></p>"
        },
        {
          "paragraphId": 479062363,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"530\"><format class=\"sharh\"><br/><poem>ا تزعم انك جرم صغير <gap/>و فيك انطوى العالم لاكبر </poem>نعم لو تأملت في الاعضاء التى خلقت افرادا و التى خلقت ازواجا فانك لنجد فى ذلك من الحكمة و التقدير و الصواب و التدبير ما يجعلك تخضع لعظمة الخالق خاشعا و تخضع لجلالته صاغرا.</format></p>"
        },
        {
          "paragraphId": 479062364,
          "paragNumber": 5,
          "tocNumber": 0,
          "text": "<p id=\"531\"><page number=\"162\"/><format class=\"M\">ينقسم قسمين او كان له رأسان، فان تكلم من احدهما كان الاخر معطلا لاارب فيه، و إن تكلم منهما جميعا بكلام واحد، كان احدهما فضلا لا يحتاج اليه، و أن تكلم باحدهما بغير الذي تكلم به الاخر، لم يدر السامع باي ذلك يأخذ و اشباه هذا من الا خلاط. و اليدان مما خلق إزواجا، و لم يكن للانسان خير في أن يكون له يد واحدة لأن ذلك كان يخل به فيما يحتاج الى معالجته من الأشياء ا لا ترى ان النجار و البناء لو شلت احدى يديه لا يستطيع ان يعالج صناعته، و أن تكلف ذلك لم يحكمه و لم يبلغ منه ما يبلغه إذا كانت يداه تتعاونان على العمل.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "161",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p527\" paragraph-id=\"527\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo161\">161</span>\n    <span class=\"M\">اصيب في الدنيا ثم صبر و اناب و شكر، و حيث لم تجد هنا محلا لذكر الأخبار و الأحاديث المستفيضة في ذكر عظم ثواب المصاب بالبلايا و المحن الصابر عليها و الشاكر للّه عند نزولها، فانا نرجع ذلك الى محله من كتب الفقه و الاخبار فليراجعها من شاء.</span>\n  </p>\n  <p id=\"p528\" paragraph-id=\"528\" class=\" G\">\n    <span class=\"M\"></span>\n    <strong style=\"0\" class=\"h-3 03\">حكمة خلق الأعضاء أفرادا و أزواجا</strong>\n  </p>\n  <p id=\"p529\" paragraph-id=\"529\" class=\" G\">\n    <span class=\"M\">قال عليه السلام: فكر يا مفضل فى الأعضاء التى خلقت افرادا و أزواجا و ما في ذلك من الحكمة و التقدير و الصواب في التدبير، فالرأس مما خلق فردا و لم يكن للانسان صلاح في ان يكون له أكثر من واحد، الا ترى انه لو اضيف الى رأس الانسان رأس اخر لكان ثقلا عليه من غير حاجة اليه، لان الحواس التى يحتاج اليها مجتمعة في رأس واحد ثم، كان الانسان </span>\n    <span class=\"sharh\">لو فكرت في تركيب بدن الانسان و نظرت بعين البصيرة متأملا في تناسب اعضائه و أحكام اجزائه لادركت معنى قوله تعالى - لقد خلقنا الانسان فى احسن تقويم - و لو قفت على بعض تلك لعجائب المبهرة للعقول، و قليل من الحكمة التي تحير الالباب، و الابداع الذي يخبث لديه اللب الواعي و الفكر السليم، و لكنت مرددا قول الامام أمير المؤمنين (ع).</span>\n  </p>\n  <p id=\"p530\" paragraph-id=\"530\" class=\" G\">\n    <span class=\"sharh\">\n      <br />\n      <span class=\"pome\">\n        <span class=\"rightpome\">ا تزعم انك جرم صغير </span>\n        <span class=\"leftpome\">و فيك انطوى العالم لاكبر </span>\n        <br style=\"clear:both\" />\n      </span>نعم لو تأملت في الاعضاء التى خلقت افرادا و التى خلقت ازواجا فانك لنجد فى ذلك من الحكمة و التقدير و الصواب و التدبير ما يجعلك تخضع لعظمة الخالق خاشعا و تخضع لجلالته صاغرا.</span>\n  </p>\n  <p id=\"p531\" paragraph-id=\"531\" class=\" G\" />\n</div>",
      "bookPageVisitLogId": "91924A22-3A91-497C-872A-8BC6F790342B",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}