{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 31,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479062000,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"78\"><format class=\"sharh\">و بالجملة فان المفضل أراد بهذا البيان أن يفهم ذلك الملحد انك لو تأملت في نفسك قليلا دون أن تذهب بعيدا لعلمت ان هذا الوجود العجيب لا يمكن ان يتكون بنفسه دون صانع و دون قصد بل بالمصادفة، أو أن يكون هو خالق نفسه او ان يكون خالقه آخر مثله. و ان هذا هو أمر فطرى عقلي وجداني، فقال ابن أبي العوجاء للمفضل: يا هذا، أي يا هذا الرجل، و هو خطاب يخاطب به الرجل اذا كان مجهول الهوية عند المتكلم، أو لتجاهل المتكلم امام مخاطبه استحقارا أو استصغارا أو لغرض آخر) قال: ان كنت من أهل الكلام كلمناك، و يقصد باهل الكلام، أهل المعقول و العارفين بالمناظرة و الجدل. فان تكلمت مثل كلامهم و ثبتت لك علينا حجة تبعناك، و ان لم تكن منهم اي من اهل الكلام فلا كلام لك معنا، و لا ينبغي لمثلك ان يجادل مثلنا لانك تجهل خطابنا و لا تفهم مرامنا هذا اذا لم تكن من اصحاب جعفر بن محمد الصادق (ع) اما اذا كنت منهم، و كنت قد اخذت علمك عنه، و تأدبت بادبه فاعلم بانه (ع) لم يكن هكذا فى </format><page number=\"30\"/><format class=\"M\">حجتك تبعناك، و ان لم تكن منهم فلا كلام لك، و ان كنت من اصحاب جعفر بن محمد الصادق (ع) فما هكذا يخاطبنا، و لا بمثل دليلك يجادل فينا و لقد سمع من كلامنا اكثر مما سمعت، فما افحشى في خطابنا، و لا تعدى في جوابنا، و انه للحليم الرزين العاقل الرصين، لا يعتريه خرق و لا طيش </format><format class=\"sharh\">خطابه معنا، و لا بمثل دليلك يجادلنا، مع كثرة حضورنا مجلسه و مناظراتنا معه و لقد سمع من كلامنا اكثر مما سمعت، فما رأيناه و لا سمعناه افحش في خطابه لنا يمستقبح الخطاب، و لا تجاوز المقبول في القول و الفعل معنا، و لا تعدى فى جوابنا و انه للحليم الرزين العاقل الرصين، ثم اخذ هذا الملحد يصف الامام (ع) معجبا به، و يطرى صفاته مكبرا اياه حلما و عقلا و رزانة و رصانة اقول: و كيف لا يكون كذلك و فوق ذلك، و هو الامام المسؤول عن ارشاد البشر، و المكلف بتقويم اودهم و تكميل اخلاقهم و الاخذ بايديهم الى مرتفع الانسانية الكاملة و لقد كان من حلمه عليه السلام انه اذا بلغه من احد نيلا او شتما توضأ و صلى ثم دعا ربه تعالى ملحا في الدعاء بان لا يؤاخذ ذلك الجاني عليه بذنبه، و لا يقابله على جنايته لانه هو قد وهبه و غفر له اهانته، كما كان يرى من ذوى رحمه الامر؟؟؟ من شتم و نبز و منهم من حمل عليه بالشفرة لقتله و لكنه مع ذلك كان يعاملهم بالبر و الاحسان بدل القطيعة و يصلهم بدل الجفاء، و يعطف عليهم في قبال القسوة و يقول: اني احب ان يعلم اللّه اني اذللت رقبتي في رحمي. هذا حلمه. اما رزانة عقله و وقار هيبته فهي تلك الهيبة الذلتية التي لا يحصل عليها الا من خاف ربه و خرج من ذل معصية اللّه الى عز طاعته و التى يفيضها اللّه على من اصطفى من عباده. و من اجل ذلك فقد اكتسى الامام (ع) من الهيبة و الرزانة و الرصانة جلبابا الهيا يملأ العيون اجلالا. و تخضع لها القلوب تعظيما لا يزيله التواضع، و لا </format><page number=\"31\"/><format class=\"M\">و لا نزق، يسمع كلامنا يصغي الينا، يتعرف حجتنا، حتى اذا استفرغنا ما عندنا، و ظننا انا قطعناه دحض حجننا بكلام يسير، و خطاب قصير، يلزمنا به الحجة و يقطع العذر، و لا نستطيع لجوابه ردا، فان كنت من اصحابه، فخاطبنا بمثل خطابه. </format></p>"
        },
        {
          "paragraphId": 479062001,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"79\"><format class=\"sharh\">ينقصه الانبساط و حسن الخلق، حتى لترى الولى و العدو و الموالي و المخالف يشعر بها في نفسه عند مواجهته له و الجلوس بخدمته مع شدة تواضعه و عدم تظاهره بالعظمة او ترفعه بحشمة الامامة عن اصحابه و جلسائه. فاذا عرفت هذا الحليم العاقل الرزين عرفت ان مثله لا يعتريه خرق و سوء تصرف في الفعل و القول، و يتصف بطيش او نزق او سرعة غضب او امثال تلك الصفات الذميمة التى لا يتصف بها من كان مثله.</format></p>"
        },
        {
          "paragraphId": 479062002,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"80\"><format class=\"sharh\">ثم قال ابن ابي العوجاء في وصف الامام (ع) انه كان يسمع كلامنا اذا تكلمنا معه و يصغى الينا بكل عناية ليتعرف ما عندنا و يعى حجتنا على انا كنا من مخالفيه و المعترضين عليه في مبدئه و عقيدته، حتى اذا استفرغنا ما عندنا و بذلنا مجهودنا في اثبات دعوانا و ظننا انا قد قطعناه في حججنا. دحض حجتنا التي اجهدنا انفسنا في اثباتها بكلام يسير محكم، و خطاب يسير جامع يلزمنا به الحجة علينا، و يقطع منا العذر فنفحم بذلك افحاما لا نستطيع بعده ردا لجوابه و لا صدا لصوابه، حتى لنفارق مجلسه و نحن مدحورون منكسرون.</format></p>"
        },
        {
          "paragraphId": 479062003,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"81\"><format class=\"sharh\">نعم هكذا كان جعفر بن محمد (ص) معنا فان كنت انت من اصحابه، فخاطبنا بمثل خطابه و الا فلست انت من اهل هذا الميدان و لا ينبغي لك ان تتكلم معنا في موضوع تجهل الجدال فيه.</format></p>"
        },
        {
          "paragraphId": 479062004,
          "paragNumber": 5,
          "tocNumber": 0,
          "text": "<p id=\"82\"><page number=\"32\"/><heading level=\"2\">دخول المفضل على الإمام (ع)</heading></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "31",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p78\" paragraph-id=\"78\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo31\">31</span>\n    <span class=\"M\">و لا نزق، يسمع كلامنا يصغي الينا، يتعرف حجتنا، حتى اذا استفرغنا ما عندنا، و ظننا انا قطعناه دحض حجننا بكلام يسير، و خطاب قصير، يلزمنا به الحجة و يقطع العذر، و لا نستطيع لجوابه ردا، فان كنت من اصحابه، فخاطبنا بمثل خطابه. </span>\n  </p>\n  <p id=\"p79\" paragraph-id=\"79\" class=\" G\">\n    <span class=\"sharh\">ينقصه الانبساط و حسن الخلق، حتى لترى الولى و العدو و الموالي و المخالف يشعر بها في نفسه عند مواجهته له و الجلوس بخدمته مع شدة تواضعه و عدم تظاهره بالعظمة او ترفعه بحشمة الامامة عن اصحابه و جلسائه. فاذا عرفت هذا الحليم العاقل الرزين عرفت ان مثله لا يعتريه خرق و سوء تصرف في الفعل و القول، و يتصف بطيش او نزق او سرعة غضب او امثال تلك الصفات الذميمة التى لا يتصف بها من كان مثله.</span>\n  </p>\n  <p id=\"p80\" paragraph-id=\"80\" class=\" G\">\n    <span class=\"sharh\">ثم قال ابن ابي العوجاء في وصف الامام (ع) انه كان يسمع كلامنا اذا تكلمنا معه و يصغى الينا بكل عناية ليتعرف ما عندنا و يعى حجتنا على انا كنا من مخالفيه و المعترضين عليه في مبدئه و عقيدته، حتى اذا استفرغنا ما عندنا و بذلنا مجهودنا في اثبات دعوانا و ظننا انا قد قطعناه في حججنا. دحض حجتنا التي اجهدنا انفسنا في اثباتها بكلام يسير محكم، و خطاب يسير جامع يلزمنا به الحجة علينا، و يقطع منا العذر فنفحم بذلك افحاما لا نستطيع بعده ردا لجوابه و لا صدا لصوابه، حتى لنفارق مجلسه و نحن مدحورون منكسرون.</span>\n  </p>\n  <p id=\"p81\" paragraph-id=\"81\" class=\" G\">\n    <span class=\"sharh\">نعم هكذا كان جعفر بن محمد (ص) معنا فان كنت انت من اصحابه، فخاطبنا بمثل خطابه و الا فلست انت من اهل هذا الميدان و لا ينبغي لك ان تتكلم معنا في موضوع تجهل الجدال فيه.</span>\n  </p>\n  <p id=\"p82\" paragraph-id=\"82\" class=\" G\" />\n</div>",
      "bookPageVisitLogId": "8C767487-C142-4DB8-8594-BD74E84146E3",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}