{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 29,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479061999,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"77\"><format class=\"sharh\">و يلك يا عدو اللّه لقد ألحدت في الدين، وحدت عن الصراط المستقيم الى الغي و الضلال، و ملت عن العقل السليم الى الجهل و النفاق، و انكرت الباري تعالى و لم تفكر في انه هو الذي خلقك في احسن تقويم منتصب القامة غير منكب على وجهك كالحيوانات، و قد منحك كمال النفس و اعتدال الجوارح، و ميزك عن غيرك بالنطق و التمييز و التدبير، ثم صورك على أتم صورة فاجمل تخطيطك و ابدع في تناسق اعضائك و حسن هيئك و هيكلك بعد ان نقلك في أحوالك حتى بلغ بك الى حيث انتهيت، أي انك لو فكرت بمجرد فطرتك و فطنتك فيما أودع الصانع في بدنك و نفسك من الابداع و الاتقان فى خلقهما لا سيما فى تنقلاتك فى الاحوال الخلقية منذ كنت نطفة الى حيث انتهيت رجلا تشعر و تعمل و تختار و تتمتع و تحب و تبغض الى غيرها من الأحوال ثم عاينت هذه النظم البديعة و التطور الحكيم الذي اشار اليه القرآن بقوله <format class=\"ayah\" surah=\"40\" ayah=\"67\" toAyah=\"\">(هُوَ اَلَّذِي خَلَقَكُمْ مِنْ تُرٰابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ يُخْرِجُكُمْ طِفْلاً ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ثُمَّ لِتَكُونُوا شُيُوخاً وَ مِنْكُمْ مَنْ يُتَوَفّٰى <format class=\"ayahWord\" fromWord=\"1\" toWord=\"24\"/><format class=\"ayahAddress\" surah=\"40\" ayah=\"67\" toAyah=\"\"/></format></format><page number=\"29\"/><format class=\"M\">فكرت في نفسك، و صدقك لطيف حسك، لوجدت دلائل الربوبية و آثار الصنعة فيك قائمة، و شواهده جل قدسه في خلقك واضحة، و براهينه لك لائحة، فقال: يا هذا ان كنت من اهل الكلام كلمناك، فان ثبتت لك </format><format class=\"sharh\">من قبل ثم لتبلغوا أجلا مسمى و لعلكم تعقلون) ثم شعرت بذلك كله، و صدقك حسك اللطيف في هذا الشعور، و في كيفية تغديتك و نموك و ساير حالاتك و ميولك و عواطفك. لعجبت كل العجب بهذا الابداع و الاتقان في الخلقة، و لو جدت الربوبية الحقة فيها واضحة و آثار الصنعة الحكيمة في نفسك قائمة، و لظهرت لك شواهد وجوده جلية لائحة، و لتعقلت ان براهين وحدانيته في كل جزء من اجزائك و كل عضو من اعضائك بينة ظاهرة (و في كل شيء له آية * تدل على انه الواحد)</format></p>"
        },
        {
          "paragraphId": 479062000,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"78\"><format class=\"sharh\">و بالجملة فان المفضل أراد بهذا البيان أن يفهم ذلك الملحد انك لو تأملت في نفسك قليلا دون أن تذهب بعيدا لعلمت ان هذا الوجود العجيب لا يمكن ان يتكون بنفسه دون صانع و دون قصد بل بالمصادفة، أو أن يكون هو خالق نفسه او ان يكون خالقه آخر مثله. و ان هذا هو أمر فطرى عقلي وجداني، فقال ابن أبي العوجاء للمفضل: يا هذا، أي يا هذا الرجل، و هو خطاب يخاطب به الرجل اذا كان مجهول الهوية عند المتكلم، أو لتجاهل المتكلم امام مخاطبه استحقارا أو استصغارا أو لغرض آخر) قال: ان كنت من أهل الكلام كلمناك، و يقصد باهل الكلام، أهل المعقول و العارفين بالمناظرة و الجدل. فان تكلمت مثل كلامهم و ثبتت لك علينا حجة تبعناك، و ان لم تكن منهم اي من اهل الكلام فلا كلام لك معنا، و لا ينبغي لمثلك ان يجادل مثلنا لانك تجهل خطابنا و لا تفهم مرامنا هذا اذا لم تكن من اصحاب جعفر بن محمد الصادق (ع) اما اذا كنت منهم، و كنت قد اخذت علمك عنه، و تأدبت بادبه فاعلم بانه (ع) لم يكن هكذا فى </format><page number=\"30\"/><format class=\"M\">حجتك تبعناك، و ان لم تكن منهم فلا كلام لك، و ان كنت من اصحاب جعفر بن محمد الصادق (ع) فما هكذا يخاطبنا، و لا بمثل دليلك يجادل فينا و لقد سمع من كلامنا اكثر مما سمعت، فما افحشى في خطابنا، و لا تعدى في جوابنا، و انه للحليم الرزين العاقل الرصين، لا يعتريه خرق و لا طيش </format><format class=\"sharh\">خطابه معنا، و لا بمثل دليلك يجادلنا، مع كثرة حضورنا مجلسه و مناظراتنا معه و لقد سمع من كلامنا اكثر مما سمعت، فما رأيناه و لا سمعناه افحش في خطابه لنا يمستقبح الخطاب، و لا تجاوز المقبول في القول و الفعل معنا، و لا تعدى فى جوابنا و انه للحليم الرزين العاقل الرصين، ثم اخذ هذا الملحد يصف الامام (ع) معجبا به، و يطرى صفاته مكبرا اياه حلما و عقلا و رزانة و رصانة اقول: و كيف لا يكون كذلك و فوق ذلك، و هو الامام المسؤول عن ارشاد البشر، و المكلف بتقويم اودهم و تكميل اخلاقهم و الاخذ بايديهم الى مرتفع الانسانية الكاملة و لقد كان من حلمه عليه السلام انه اذا بلغه من احد نيلا او شتما توضأ و صلى ثم دعا ربه تعالى ملحا في الدعاء بان لا يؤاخذ ذلك الجاني عليه بذنبه، و لا يقابله على جنايته لانه هو قد وهبه و غفر له اهانته، كما كان يرى من ذوى رحمه الامر؟؟؟ من شتم و نبز و منهم من حمل عليه بالشفرة لقتله و لكنه مع ذلك كان يعاملهم بالبر و الاحسان بدل القطيعة و يصلهم بدل الجفاء، و يعطف عليهم في قبال القسوة و يقول: اني احب ان يعلم اللّه اني اذللت رقبتي في رحمي. هذا حلمه. اما رزانة عقله و وقار هيبته فهي تلك الهيبة الذلتية التي لا يحصل عليها الا من خاف ربه و خرج من ذل معصية اللّه الى عز طاعته و التى يفيضها اللّه على من اصطفى من عباده. و من اجل ذلك فقد اكتسى الامام (ع) من الهيبة و الرزانة و الرصانة جلبابا الهيا يملأ العيون اجلالا. و تخضع لها القلوب تعظيما لا يزيله التواضع، و لا </format><page number=\"31\"/><format class=\"M\">و لا نزق، يسمع كلامنا يصغي الينا، يتعرف حجتنا، حتى اذا استفرغنا ما عندنا، و ظننا انا قطعناه دحض حجننا بكلام يسير، و خطاب قصير، يلزمنا به الحجة و يقطع العذر، و لا نستطيع لجوابه ردا، فان كنت من اصحابه، فخاطبنا بمثل خطابه. </format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "29",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p77\" paragraph-id=\"77\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo29\">29</span>\n    <span class=\"M\">فكرت في نفسك، و صدقك لطيف حسك، لوجدت دلائل الربوبية و آثار الصنعة فيك قائمة، و شواهده جل قدسه في خلقك واضحة، و براهينه لك لائحة، فقال: يا هذا ان كنت من اهل الكلام كلمناك، فان ثبتت لك </span>\n    <span class=\"sharh\">من قبل ثم لتبلغوا أجلا مسمى و لعلكم تعقلون) ثم شعرت بذلك كله، و صدقك حسك اللطيف في هذا الشعور، و في كيفية تغديتك و نموك و ساير حالاتك و ميولك و عواطفك. لعجبت كل العجب بهذا الابداع و الاتقان في الخلقة، و لو جدت الربوبية الحقة فيها واضحة و آثار الصنعة الحكيمة في نفسك قائمة، و لظهرت لك شواهد وجوده جلية لائحة، و لتعقلت ان براهين وحدانيته في كل جزء من اجزائك و كل عضو من اعضائك بينة ظاهرة (و في كل شيء له آية * تدل على انه الواحد)</span>\n  </p>\n  <p id=\"p78\" paragraph-id=\"78\" class=\" G\">\n    <span class=\"sharh\">و بالجملة فان المفضل أراد بهذا البيان أن يفهم ذلك الملحد انك لو تأملت في نفسك قليلا دون أن تذهب بعيدا لعلمت ان هذا الوجود العجيب لا يمكن ان يتكون بنفسه دون صانع و دون قصد بل بالمصادفة، أو أن يكون هو خالق نفسه او ان يكون خالقه آخر مثله. و ان هذا هو أمر فطرى عقلي وجداني، فقال ابن أبي العوجاء للمفضل: يا هذا، أي يا هذا الرجل، و هو خطاب يخاطب به الرجل اذا كان مجهول الهوية عند المتكلم، أو لتجاهل المتكلم امام مخاطبه استحقارا أو استصغارا أو لغرض آخر) قال: ان كنت من أهل الكلام كلمناك، و يقصد باهل الكلام، أهل المعقول و العارفين بالمناظرة و الجدل. فان تكلمت مثل كلامهم و ثبتت لك علينا حجة تبعناك، و ان لم تكن منهم اي من اهل الكلام فلا كلام لك معنا، و لا ينبغي لمثلك ان يجادل مثلنا لانك تجهل خطابنا و لا تفهم مرامنا هذا اذا لم تكن من اصحاب جعفر بن محمد الصادق (ع) اما اذا كنت منهم، و كنت قد اخذت علمك عنه، و تأدبت بادبه فاعلم بانه (ع) لم يكن هكذا فى </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "16B79B0C-33A4-4E20-B7A4-B33A89D4E5DC",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}