{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 255,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479062728,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"842\"><format class=\"sharh\"><br/><poem>احب مكارم الاخلاق جهدي <gap/>و اكره ان اعيب و ان اعابا </poem></format><page number=\"255\"/><format class=\"sharh\">(الثالثة) حياء الانسان من نفسه و ذلك بان يتطلب لها العفة و يرتفع بها عن الضعة، و هذا يكون من طهارة الانسان الباطنة و حسن السريرة كما قال الشاعر:</format></p>"
        },
        {
          "paragraphId": 479062729,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"843\"><format class=\"sharh\"><br/><poem>و رب قبيحة ما حال بينى <gap/>و بين ركوبها الا الحياء </poem>(الرابعة) حياء الانسان من ربه و من الناس و من نفسه، و هذا إنما يكون من كمال المرؤة و تمام الايمان كما ورد في الحديث: لادين الا بمرؤة و كما قال الشاعر:</format></p>"
        },
        {
          "paragraphId": 479062730,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"844\"><format class=\"sharh\"><br/><poem>و اني ليثني عن الجهل و الخنا <gap/>و عن شمّ ذى القربى خلائق أربع <br/>حياء و اسلام و تقوى و أنني <gap/>كريم و مثلى من يضر و ينفع </poem>فاذا عرفت الحياء بمراتبه الاربع، اعترفت حتما بانه نعمة و من اعظم النعم الالهية على الانسان حيث به تنتظم حياة الفرد و المجتمع، و به تحصل السعادة لهذا البشر فلولا الحياء لم يقر ضيف لأن المضيف اذا لم يخدم ضيفه و لم يقره خشى و استحى من ان يذمه الناس و يعيبوه فيخسر حسن الاحدوثة و جميل الثناء، فهو اذا لم يقره كرما قراه حياء من الناس و من نفسه. و لو لا الحياء لم يوف بوعد، و في الوفاء بالوعد سعادة المجتمع و ثقة الناس بعضهم ببعض، و نظام و استقامة فى سير اعمال الحياة على اساس التعاون و المساعدة و هواى الوفاء بالوعد من الواجبات العقلية و الشرعية و الوجدانية، و قد قيل: العدة نافلة و الوفاء فريضة، فالانسان اذا كان ذا حياء، خجل ان لا يفي اما اتباعا لاوامر دينه أو موافقة لعقله أو خوفا من الناس ان يعيبوه او حبا بهذا الخلق الكريم. و لو لا الحياء لم تقض الحوائج و ذلك لأن من لا يستحى من اللّه و لا من الناس و لا من نفسه لجدير بأن لا يعبأ بحوائج غيره من الناس، كما ان الذين لا يرو منه اقداما على قضاء حوائجهم و لم يستح من ذلك، فهم كذلك لا يعبأون بحوائجه هو الاخر البته و هذا بالطبع مما يوقف الاعمال، و يشل حركة التعاون و مساعدة الناس بعضهم لبعض على ان الوجدان يحكم و الشاعر يقول:</format></p>"
        },
        {
          "paragraphId": 479062731,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"845\"><format class=\"sharh\"><br/><poem>الناس للناس من بدو و من حضر <gap/>بعض لبعض و ان لم يشعروا خدم </poem></format><page number=\"256\"/><format class=\"sharh\">و لو لا الحياء لم يتحر الجميل و لم يتنكب القبيح في شيء من الاشياء، و ذلك لان الفعل الجميل مما يأمر به الدين و يحث عليه العقل و تتطلبه الانسانية الصحيحة. أما الفعل القبيح فهو على العكس يامر به الهوى و تحث عليه النفس الامارة و يتطلبه خبث السريرة. مضافا الى ان فعل القبيح سهل على الاهواء و العواطف، قريب من الطباع البشرية، بخلاف فعل الجميل الذي هو صعود النفس الى اوج الانسانية. و معلوم ان الصعود الى الكمال اثقل على النفس من الانحدار الى حضيض الهمجية، لذلك ترى الشر في البشر أكثر من الخير فيه. لكن اذا اتصف المرء بخلق الحياء مال الى الجميل و تنكب القبيح، و ذلك لانه يستحي من اللّه تعالى ان يراه عاصيا اذا لم بفعل الجميل، و يستحي من نفسه حينما يخالف ضميره و عقله، و يستحي من الناس خوف ذمهم له على فعل القبيح و عدم كسبه المدح و الثناء على عدم فعله للجميل و هذا بالطبع يعينه حتي على اداء و اجابته و قروضه فترى بعض الناس ممن لم يرع حق الوالدين الذي هو واجب ديني و فرض عقلي و لازم وجداني لو لا الحياء، و لم يصل الرحم التي تطيل العمر و تزيد في الرزق و تكثر الاعوان و تجمع شمل الاسرة. و ترفع شأنه و شأنها و تقوى جانبه و جانبها و لو لا الحياء.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "255",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p842\" paragraph-id=\"842\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo255\">255</span>\n    <span class=\"sharh\">(الثالثة) حياء الانسان من نفسه و ذلك بان يتطلب لها العفة و يرتفع بها عن الضعة، و هذا يكون من طهارة الانسان الباطنة و حسن السريرة كما قال الشاعر:</span>\n  </p>\n  <p id=\"p843\" paragraph-id=\"843\" class=\" G\">\n    <span class=\"sharh\">\n      <br />\n      <span class=\"pome\">\n        <span class=\"rightpome\">و رب قبيحة ما حال بينى </span>\n        <span class=\"leftpome\">و بين ركوبها الا الحياء </span>\n        <br style=\"clear:both\" />\n      </span>(الرابعة) حياء الانسان من ربه و من الناس و من نفسه، و هذا إنما يكون من كمال المرؤة و تمام الايمان كما ورد في الحديث: لادين الا بمرؤة و كما قال الشاعر:</span>\n  </p>\n  <p id=\"p844\" paragraph-id=\"844\" class=\" G\">\n    <span class=\"sharh\">\n      <br />\n      <span class=\"pome\">\n        <span class=\"rightpome\">و اني ليثني عن الجهل و الخنا </span>\n        <span class=\"leftpome\">و عن شمّ ذى القربى خلائق أربع </span>\n        <br style=\"clear:both\" />\n        <span class=\"rightpome\">حياء و اسلام و تقوى و أنني </span>\n        <span class=\"leftpome\">كريم و مثلى من يضر و ينفع </span>\n        <br style=\"clear:both\" />\n      </span>فاذا عرفت الحياء بمراتبه الاربع، اعترفت حتما بانه نعمة و من اعظم النعم الالهية على الانسان حيث به تنتظم حياة الفرد و المجتمع، و به تحصل السعادة لهذا البشر فلولا الحياء لم يقر ضيف لأن المضيف اذا لم يخدم ضيفه و لم يقره خشى و استحى من ان يذمه الناس و يعيبوه فيخسر حسن الاحدوثة و جميل الثناء، فهو اذا لم يقره كرما قراه حياء من الناس و من نفسه. و لو لا الحياء لم يوف بوعد، و في الوفاء بالوعد سعادة المجتمع و ثقة الناس بعضهم ببعض، و نظام و استقامة فى سير اعمال الحياة على اساس التعاون و المساعدة و هواى الوفاء بالوعد من الواجبات العقلية و الشرعية و الوجدانية، و قد قيل: العدة نافلة و الوفاء فريضة، فالانسان اذا كان ذا حياء، خجل ان لا يفي اما اتباعا لاوامر دينه أو موافقة لعقله أو خوفا من الناس ان يعيبوه او حبا بهذا الخلق الكريم. و لو لا الحياء لم تقض الحوائج و ذلك لأن من لا يستحى من اللّه و لا من الناس و لا من نفسه لجدير بأن لا يعبأ بحوائج غيره من الناس، كما ان الذين لا يرو منه اقداما على قضاء حوائجهم و لم يستح من ذلك، فهم كذلك لا يعبأون بحوائجه هو الاخر البته و هذا بالطبع مما يوقف الاعمال، و يشل حركة التعاون و مساعدة الناس بعضهم لبعض على ان الوجدان يحكم و الشاعر يقول:</span>\n  </p>\n  <p id=\"p845\" paragraph-id=\"845\" class=\" G\">\n    <span class=\"sharh\">\n      <br />\n      <span class=\"pome\">\n        <span class=\"rightpome\">الناس للناس من بدو و من حضر </span>\n        <span class=\"leftpome\">بعض لبعض و ان لم يشعروا خدم </span>\n        <br style=\"clear:both\" />\n      </span>\n    </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "A4DFA459-76C0-4829-93C5-0AE65960F8EC",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}