{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 36,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479062014,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"92\"><format class=\"sharh\">أقول: شرع الامام (ع) في بيان صفات الخالق تعالى قبل الحمد لكي يسند الحمد الى معلوم معين بوصفه حيث انه تعالى لا تدرك ذاته، فقال (ع): انه كان </format><page number=\"36\"/><format class=\"M\">فيها، و نهضة بنهوضه، فقال - ع -: اتبعني فتبعته، فدخل، و دخلت خلفه، فجلس و جلست بين يديه فقال - ع -: يا مفضل كأني بك و قد </format><format class=\"sharh\">و لا شيء قبله اي انه قديم ازلي، و هو باق و لا نهاية له. انه دائم سرمدي اما القديم الازلي فهو الذي لا اول لوجوده، و بتعبير آخر هو الذي لم يسبق وجوده عدم و معنى قول الامام (ع) ان اللّه كان و لا شيء قبله، انه تعالى اول الاشياء فى الوجود و اذن فهو علة الاشياء لأنها لا توجد بغير علة، و قد فرضناه أولها و لا شيء قبله، و عليه فهو قديم ازلي فان العلة لا تكون الا واجبة الوجود ممتنعة العدم، و اذا ثبت قدمه ثبت ان لا شيء قبله و أن لا شيء معه ايضا اذ لو كان معه شيء في الازل لم يجز ان يكون خالقا له لأن الخالق لا بد و ان يكون قبل المخلوق، و قد فرض انه لم يزل موجودا معه و الى هذا اشار مولانا الرضا (ع) بقوله: ان اللّه تعالى قديم، و القدم صفة دلت العاقل على انه لا شيء قبله و لا شيء معه في ديموميته. و أما السرمدي الدائم فهو من لا آخر لوجوده و لا نهاية له، فكل شيء زائل ما عداه <format class=\"ayah\" surah=\"55\" ayah=\"26\" toAyah=\"27\">(كُلُّ مَنْ عَلَيْهٰا فٰانٍ <format class=\"AyahSeprator\"/>وَ يَبْقىٰ وَجْهُ رَبِّكَ ذُو اَلْجَلاٰلِ وَ اَلْإِكْرٰامِ‌) <format class=\"ayahWord\" fromWord=\"1\" toWord=\"12\"/><format class=\"ayahAddress\" surah=\"55\" ayah=\"26\" toAyah=\"27\"/></format>و الدليل على سرمديته بهذا المعنى هو انه لو كان له آخر ينتهي اليه لكان متغيرا و المتغير حادث بالضرورة فلا يكون قديما و لا واجب الوجود و قد تعالى اللّه عن ذلك علوا كثيرا.</format></p>"
        },
        {
          "paragraphId": 479062015,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"93\"><format class=\"sharh\">ثم قال له (ع): فله الحمد على ما الهمنا، و الشكر على ما منحنا، أقول: </format></p>"
        },
        {
          "paragraphId": 479062016,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"94\"><format class=\"sharh\">لقد خصص الامام (ع) حمده و شكره باللّه المنعم المتفضل، و ذلك بتقديم الخبر و هو الجار و المجرور على المبتدأ و هو الحمد، و الشكر معطوف عليه كذلك. و الالهام لغة كما في القاموس و غيره هو الايحاء و التلقين و التوفيق فيقال: الهم اللّه فلانا الشيء اي أوحى اليه، أو لقنه اياه أو وفقه له. و المنحة هي العطية و الهبة، </format><page number=\"37\"/><format class=\"M\">طالت عليك هذه الليلة انتظارا لما وعدتك فقلت أجل يا مولاي فقال - ع - يا مفضل ان اللّه تعالى كان و لا شىء قبله و هو باق و لا نهاية له فله الحمد على </format><format class=\"sharh\">فكأنه قال (ع): انا نحمده تعالى و نشكره و نخص الحمد و الشكر به، لانه انعم علينا بنعمه الجليلة، و منحنا الآءه الكثيرة بايحائها لنا أو بتلقيننا اياها مع التوفيق لها. فهو اي الالهام ان كان بمعنى الايحاء و التلقين اختص بالمعارف فقط و لا يعم ساير النعم الاخرى و من اجل ذلك قال (ع): فقد خصنا من العلوم باعلاها. و اذا كان بمعنى التوفيق فقد يشمل بعض النعم الاخرى كالأعمال التي يحسن اسنادها الى التوفيق. ثم انه مما لا مشاحة فيه ان العلم هو اسني الفضائل بل هو الفضيلة الحقيقية بعينها لا غير، اذ به حياة الامم، و عليه تدور سعادتها فى جميع ادوارها و اطوارها، و به يسمو الانسان و تشرف نفسه، و به يتميز على ساير انواع الحيوان مطلقا، و قد ورد الثناء العاطر على العلم و أهله في السنة و الكتاب كما ورد الحث على طلبه من المهد الى اللحد و الرحلة اليه و لو الى الصين و لكن مما لا ريب فيه ان العلوم مهما شرفت فهي تختلف فى المنزلة و تتفاوت في الرتبة، و ذلك بحسب تفاوت موضوعاتها و غاياتها، و لأجل هذا فقد ورد السؤال فى أن هذا المدح و الثناء هل هو خاص بالعلوم الدينية، أم أنه عام لكل علم من العلوم‌؟ و قد أجاب العلماء و العقلاء: بان ذلك دون شك يختص بعلم الدين فقط مستدلين على ذلك بقوله تعالى: <format class=\"ayah\" surah=\"35\" ayah=\"28\" toAyah=\"\">إِنَّمٰا يَخْشَى اَللّٰهَ مِنْ عِبٰادِهِ اَلْعُلَمٰاءُ‌<format class=\"ayahWord\" fromWord=\"11\" toWord=\"16\"/><format class=\"ayahAddress\" surah=\"35\" ayah=\"28\" toAyah=\"\"/></format> و انهم أي العلماء لم يجدوا خشية و لا خوفا من اللّه عند كثير من علماء الصناعات و ذوي الفنون و ساير العلوم الاخرى غير علماء الدين بل ان بعض هؤلاء لم يعترف بوجود خالق للكون البته، فاذا كان هؤلاء العلماء هكذا رأيهم في اللّه فكيف يخشونه، و قد عبر اللّه تعالى عن العلماء بمن يخشونه، و مدحهم بهذه الخشية </format><page number=\"38\"/><format class=\"M\">ما ألهمنا و الشكر على ما منحنا فقد خصنا من العلوم باعلاها و من المعالي باسناها و اصطفانا على جميع الخلق بعلمه و جعلنا مهيمنين عليهم بحكمه </format><format class=\"sharh\">و السبب في هذا الاستحقاق هو انهم ما زالوا يطلبون بعلمهم خير الناس و اسعادهم و لا يسعون الا اليه مهما و جدوا الى ذلك سبيلا. و ليس المقصود من العلوم الدينية الا ما أوصلت الى معرفة اللّه تعالى و عبادته. و هي قسمان الأول الهامي ايحائي و الثاني كسبي ماخوذ عن الناس، و معلوم أن الأول اشرف و اعلا من الثاني لان الثاني و هو الكسبي يقع فيه الخطأ و الصواب و الصحة و الغلط، و لا كذلك الالهامي الايحائي فانه كله صواب، حيث لا يصدر الا عن حقيقة و لا ينبع الا عن واقع فلا خطأ فيه و لا خطل. و هذا خاص بالأنبياء و الأولياء دون سائر الناس و هو الذي أراده الامام (ع) بقوله: قد خصنا من العلوم باعلاها. أي ان اللّه تعالى قد خصنا باعلا العلوم و هو الايحائي الالهامي الذي توارثوه عن جدهم عن الوحي الصادق بالتلقين و التوفيق. و لا بدع في ذلك بعد أن أودع جل شأنه في النبي (ص) و أهل بيته الذين اذهب اللّه عنهم الرجس و طهرهم تطهيرا، قوة قدسية نورية يتمكنون بها من استعلام الحوادث و معرفة ما سيقع فى الوجود، و يستكشفون بواسطة تلك القوة المفاضة عليهم من ساحة الحق جميع الحقائق على ما هي عليها من قول أو عمل. على أن هذا الفيض الأقدس من المبدأ الأعلى على شخص ممن يعرفه اللّه و يرتضيه غير ممنوع عقلا و غير بعيد عن اللطف الالهي الشامل، بعد أن كان تعالى يفيض نعمه الجليلة حتى على العاصين من عباده بل و التمادين فى عصيانه. فكيف لا يفيضه على من اشتقهم من الحقيقة الأحمدية. </format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "36",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p92\" paragraph-id=\"92\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo36\">36</span>\n    <span class=\"M\">فيها، و نهضة بنهوضه، فقال - ع -: اتبعني فتبعته، فدخل، و دخلت خلفه، فجلس و جلست بين يديه فقال - ع -: يا مفضل كأني بك و قد </span>\n    <span class=\"sharh\">و لا شيء قبله اي انه قديم ازلي، و هو باق و لا نهاية له. انه دائم سرمدي اما القديم الازلي فهو الذي لا اول لوجوده، و بتعبير آخر هو الذي لم يسبق وجوده عدم و معنى قول الامام (ع) ان اللّه كان و لا شيء قبله، انه تعالى اول الاشياء فى الوجود و اذن فهو علة الاشياء لأنها لا توجد بغير علة، و قد فرضناه أولها و لا شيء قبله، و عليه فهو قديم ازلي فان العلة لا تكون الا واجبة الوجود ممتنعة العدم، و اذا ثبت قدمه ثبت ان لا شيء قبله و أن لا شيء معه ايضا اذ لو كان معه شيء في الازل لم يجز ان يكون خالقا له لأن الخالق لا بد و ان يكون قبل المخلوق، و قد فرض انه لم يزل موجودا معه و الى هذا اشار مولانا الرضا (ع) بقوله: ان اللّه تعالى قديم، و القدم صفة دلت العاقل على انه لا شيء قبله و لا شيء معه في ديموميته. و أما السرمدي الدائم فهو من لا آخر لوجوده و لا نهاية له، فكل شيء زائل ما عداه <span style=\"0\" class=\"ayah\" surah=\"55\" ayah=\"26\">(كُلُّ مَنْ عَلَيْهٰا فٰانٍ <span class=\"AyahSeprator\"></span>وَ يَبْقىٰ وَجْهُ رَبِّكَ ذُو اَلْجَلاٰلِ وَ اَلْإِكْرٰامِ‌) <span class=\"ayahWord\"></span><span class=\"ayahAddress\"></span><span class=\"ayah-link-container\"><a class=\"ayah-outer-link\" title=\"مشاهده آیه در پایگاه جامع قرآنی\" target=\"_blank\" href=\"https://quran.inoor.ir/fa/ayah/55/26\"></a></span></span>و الدليل على سرمديته بهذا المعنى هو انه لو كان له آخر ينتهي اليه لكان متغيرا و المتغير حادث بالضرورة فلا يكون قديما و لا واجب الوجود و قد تعالى اللّه عن ذلك علوا كثيرا.</span>\n  </p>\n  <p id=\"p93\" paragraph-id=\"93\" class=\" G\">\n    <span class=\"sharh\">ثم قال له (ع): فله الحمد على ما الهمنا، و الشكر على ما منحنا، أقول: </span>\n  </p>\n  <p id=\"p94\" paragraph-id=\"94\" class=\" G\">\n    <span class=\"sharh\">لقد خصص الامام (ع) حمده و شكره باللّه المنعم المتفضل، و ذلك بتقديم الخبر و هو الجار و المجرور على المبتدأ و هو الحمد، و الشكر معطوف عليه كذلك. و الالهام لغة كما في القاموس و غيره هو الايحاء و التلقين و التوفيق فيقال: الهم اللّه فلانا الشيء اي أوحى اليه، أو لقنه اياه أو وفقه له. و المنحة هي العطية و الهبة، </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "24BCC5F6-D866-49CE-AA0C-4BAF45A2006B",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}