{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 16,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479061908,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"46\">3 - انه من الامور الواضحة التي لا شك فيها ان اللّه تعالى انما ارسل الرسل و انزل عليهم الكتب ليس الا لارشاد هذا الانسان الجاهل الى ما يقوم أوده و يصلح شأنه في حياتيه الدنيوية و الاخروية لانه لم يزل و لا يزال محتاجا فى كل عصر و فى كل ادوار حياته، الى مرشد عالم بما يلزم الفرد و المجتمع، و الى مصلح عارف بما يحتاجون من الضروريات الحيوية في عصرهم، لذلك ترى كل نبي او رسول يأتي بالمعجزة المناسبة لمدارك اهل عصره و الموافقة لمعرفتهم حسب تدرج العقول و الاحلام، فلا غرابة اذن اذا ما حكم العقل بان الواجب عليه تعالى من باب اللطف أن ينصب في كل زمان رجلا عالما يرشد الناس نحو واجبهم و يهديهم الى صالحهم، و يكلمهم على مقدار ما يفهمون و نحن بدورنا نعنقد بان رسول اللّه (ص) كان يقول و هو الصادق الأمين - انا مدينة العلم و علي بابها - كما قال (ص): اني مخلف فيكم الثقلين كتاب اللّه و عترتي اهل بيتي ما ان تمسكتم<page number=\"16\"/> بهما لن تضلوا، و معنى هذا ان العترة و هم علي و ابناؤه لا غيرهم قرنآء القرآن و عدل كتاب اللّه. و لما كان الكتاب فيه تبيان كل شيء، كان قرنآؤه مثله قد احصوا كل شيء علما و لم تخف عليهم صغيرة و لا كبيرة من المعارف و العلوم بل و كلما يحتاج اليه الانسان في جميع أدواره لانهم قد اخذوا العلم عن مدينة العلم و من بابها، و استقوه من ينبوعه، و ورثوه عن جدهم عن جبرئيل عن الباري تعالى. و لو كان علمهم مكتسبا لما جعلهم الرسول عدلا للكتاب، و لو كان علمهم ماخوذا عن اساتذة و معلمين. لعرف ذلك و ظهر و لاشتهر معلموهم و اساتذتهم قبلهم. اذن فالأئمة عترة النبي (ص) عالمون بكل شيء الهاما لا اكتسابا، و الا لما امتازوا على الناس. و لما امر جدهم الحكيم باتباعهم و الاقتداء و التمسك بهم كالكتاب. فاذا ثبت ذلك فاي استبعاد يبقى لمعرفة الامام (ع) بعلوم عصره أو باسماء علماء عصره و فلاسفتهم و مصطلحاتهم و اقوالهم. فكر في هذه الجهة اولا ثم انظر من جهة اخرى، ان من تصفح التاريخ العربي، و اطلع على علومه و رجاله عرف بلا ريب ان النهضة الثقافية العلمية العربية ليست كما قال الاستاذ: قد بدأت منذ عصر المأمون و أثمرت فى ايام الجاحظ فلقد خفى عليه - اذ لم يشأ ان يتتبع ليطلع - ان العرب كان لهم اتصال وثيق و معرفة واسعة بالثقافة اليونانية و غيرها قبل النبي (ص) و بعده. فهذا الحارث بن كلدة الثقفى طبيب العرب، كان قد درس الطب و الحكمة قبل النبي (ص) في مدرسة جنديسابور التي أسسها النصارى النسطورية فى خوزستان من ارض فارس حتى تخرج منها و عالج هناك مدة ثم انتقل الى الطائف في الحجاز، و اشتهر بين العرب في زمن النبي (ص) و كذلك ابنه - النضر بن الحارث - الذي كان طبيبا مطلعا على العلوم الفلسفية و اجزاء الحكمة، و هو ابن خالة النبي (ص) و هكذا بقيت العرب متصلة بالثقافة اليونانية اتصالا قليلا فى بدء بزوغ نجم الاسلام<page number=\"17\"/> حيث كانت الناس مقبلة على تعليم اصول الدين و نواميس القرآن و علومه، و هكذا كانوا حتى جاء خالد بن يزيد الأموي المعروف - بحكيم آل مروان - و قد كان اعرف أهل زمانه بفنون الفلسفة و الطب، كما كان له كلام فى صنعة الكيميا فكان هو اول من عنى بعلوم الفلسفة عناية تامة، حتى أمر الراهب الحراني (اصطفن) ان يترجم له كتب الطب و الفلسفة فترجمها له و انتشرت يومذاك، ثم جاء بعده في عصر الامويين الفيلسوف يحيى النحوى و ابو العلا سالم - كاتب هشام بن عبد الملك - و يعقوب الرهاوي السرياني. و غيرهم من الفلاسفة. و هكذا كانت العلوم الغريبة من حكمة و فلسفة متصلة غير منفصلة منذ اواخر العصر الجاهلي حتى أبان الخلافة الأموية، و قد امتزح العلماء السربانيون بالولاة الحاكمين من الأمويين، فكان لذلك الأثر الكبير في تراوج عقول المسلمين بعقول غير العرب و في تفتحها على افاق العلوم و الفنون العالمية يونانية و غير يونانية، و من هنا يعلم ان الفلسفة و اجزاء الحكمة الاخرى لم تكن تبدأ منذ عصر المأمون كما قال الاستاذ الدكتور. بل أن للامويين قسطا وافرا من نشرها و تعلمها و تعليمها نعم لا ينكر ان الرغبة اليها اشتدت و تزايدت منذ دوله العباسيين لا سيما فى عصر المنصور الذي ترجمت فيه كثير من الكتب الطبية و الفلسفية بصورة واسعة و ذلك لما كان يبذله المنصور من مال، و ما يغدقه من العطايا على نقلة العلوم و المترجمين من النساطرة بل و حتى مترجمي الفرس مثل ابن المقفع الذي ترجم كليلة و دمنة و مثل آل نوبخت و غيرهم.</p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "16",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p46\" paragraph-id=\"46\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo16\">16</span> بهما لن تضلوا، و معنى هذا ان العترة و هم علي و ابناؤه لا غيرهم قرنآء القرآن و عدل كتاب اللّه. و لما كان الكتاب فيه تبيان كل شيء، كان قرنآؤه مثله قد احصوا كل شيء علما و لم تخف عليهم صغيرة و لا كبيرة من المعارف و العلوم بل و كلما يحتاج اليه الانسان في جميع أدواره لانهم قد اخذوا العلم عن مدينة العلم و من بابها، و استقوه من ينبوعه، و ورثوه عن جدهم عن جبرئيل عن الباري تعالى. و لو كان علمهم مكتسبا لما جعلهم الرسول عدلا للكتاب، و لو كان علمهم ماخوذا عن اساتذة و معلمين. لعرف ذلك و ظهر و لاشتهر معلموهم و اساتذتهم قبلهم. اذن فالأئمة عترة النبي (ص) عالمون بكل شيء الهاما لا اكتسابا، و الا لما امتازوا على الناس. و لما امر جدهم الحكيم باتباعهم و الاقتداء و التمسك بهم كالكتاب. فاذا ثبت ذلك فاي استبعاد يبقى لمعرفة الامام (ع) بعلوم عصره أو باسماء علماء عصره و فلاسفتهم و مصطلحاتهم و اقوالهم. فكر في هذه الجهة اولا ثم انظر من جهة اخرى، ان من تصفح التاريخ العربي، و اطلع على علومه و رجاله عرف بلا ريب ان النهضة الثقافية العلمية العربية ليست كما قال الاستاذ: قد بدأت منذ عصر المأمون و أثمرت فى ايام الجاحظ فلقد خفى عليه - اذ لم يشأ ان يتتبع ليطلع - ان العرب كان لهم اتصال وثيق و معرفة واسعة بالثقافة اليونانية و غيرها قبل النبي (ص) و بعده. فهذا الحارث بن كلدة الثقفى طبيب العرب، كان قد درس الطب و الحكمة قبل النبي (ص) في مدرسة جنديسابور التي أسسها النصارى النسطورية فى خوزستان من ارض فارس حتى تخرج منها و عالج هناك مدة ثم انتقل الى الطائف في الحجاز، و اشتهر بين العرب في زمن النبي (ص) و كذلك ابنه - النضر بن الحارث - الذي كان طبيبا مطلعا على العلوم الفلسفية و اجزاء الحكمة، و هو ابن خالة النبي (ص) و هكذا بقيت العرب متصلة بالثقافة اليونانية اتصالا قليلا فى بدء بزوغ نجم الاسلام</p>\n</div>",
      "bookPageVisitLogId": "5FD68263-383B-45D1-A1A6-1FA8A36E3BE8",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}