{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 278,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479062418,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"908\"><format class=\"M\">قال عليه السلام: فان قلت و ها هو الان قد ستر عنه مقدار حياته و صار يثرقب الموت في كل ساعة، يتعارف الفواحش و ينتهك المحارم قلنا ان وجه التدبير في هذا اللباب هو الذي جرى الامر فيه، فان كان الانسان مع ذلك لا يرعوي و لا ينصرف عن المساوي، فان ذلك من مرحه و من قساوة قلبه لا من خطأ التدبير؛ كما ان الطبيب قد يصف للمريض ما ينتفع به فان كان المريض مخالفا لقول الطبيب لا يفعل بما يامره و لا ينتهي عما ينهاه </format><format class=\"sharh\">لما ذكر الامام (ع) الحكمة في اخفاء العلم بمدة العمر على الانسان، اجاب عن اعتراض قد يتوهمه المعترض فيقول: اننا نرى بالوجدان بعض الناس، و قد سترت عنهم آجالهم و خفيت عليهم مدة عمرهم، كان الاجدر بهم كما ذكرتم ان بكونوا مترقبي الموت على الدوام و لكننا نراهم مع ذلك يقترفون الفواحش و ينتهكون الحرم لا يذكرون موتا، و لا يأملون توبة و لم يخطر الموت على بال أحدهم، فكيف يكون ترقب الموت و ادعا لهم عن المعاصي‌؟ فكان جوابه (ع) ان وجه التدبير في هذا الباب هو الذي</format><page number=\"278\"/><format class=\"M\">عنه لم ينتفع بوصفته؛ و لم تكن الاساءة في ذلك للطبيب بل للمريض حيث لم يقبل منه؛ و لئن كان الانسان مع ترقبه للموت كل ساعة لا يمتنع عن المعاصي؛ فانه لو وثق بطول البقاء كان احرى بان يخرج الى الكبائر الفظيعة فترقب الموت على كل حال خير له من الثقة بالبقاء. ثم ان ترقب الموت و ان كان صنف من الناس يلهون عنه و لا يتعظون به فقد يتعظ به صنف آخر منهم و ينزعون عن المعاصي، و يؤثرون العمل الصالح و يجودون بالاموال و العقائل النفسية في الصدقة على الفقراء و المساكين، فلم يكن من العدل ان يحرم هؤلاء الانتفاع بهذه الخصلة لتضييع اولئك حظهم منها.</format></p>"
        },
        {
          "paragraphId": 479062419,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"909\"><format class=\"sharh\">جرى عليه الأمر فيه الخ و توضيح ذلك هو ان نقول: ان الهدى و الضلال فعلان متضادان و أثران متباينان و هما من أفعال النفس الناطقة و آثارها. فانها هي المميزة بين الخير و الشر، و الفاصلة بين الخطأ و الصواب، و عليها معول مصير الانسان فى نشأتيه الاولى و الاخرى. و لكنها مع ذلك لها حالتان - صحة و مرض - و اعتدال و انحراف فصحتها هي اعتدال قواها التي تخدمها و مرضها هو خروج تلك القرى عن الاستقامة و الاعتدال. فاذا ما صدر منها ما يخالف العقل و يضاد الصواب. فليس ذلك إلا لأن قواها المستخدمة لها كانت منحرفة غير مستقيمة الأفعال و الاعمال، كما انها إذ اعتدلت فى اختياراتها و أفعالها، فان ذلك دليل اعتدال خوادمها و استقامتها. و معلوم ان هذا المرض فيها كلما تكرر عليها قوي أثره و اشتد اتصاله بها حتى تصبح النفس و هى لا ترى للصواب طريقا و لا للهداية سبيلا لذلك قد ترى القلب يقسو قيممي، و اذا عمى القلب و قسا أعرض عن الصواب فضل، و حاد عن الحق فزل. و اذا بلغ الانسان هذه المرحلة اصبح لا يرعوي عن غيه، اذ لم يفكر فى العاقبة فلم ينصرف عن المساوي و لم ينفع معه </format><page number=\"279\"/><format class=\"sharh\">و ادع العقل او وازع لدين، مع كثرة ما خلق اللّه تعالى له من العبر، و أبان له من الشواهد و الآيات فى نفسه و في الآفاق اذران على قلبه و حجبت النفس عن بصيرتها فكان مقارفا للفواحش دون خوف او وجل منتهكا للمحارم دون حياء او خجل، فاذا فكرت ايها المعترض بما ذكرناه علمت ان حصول امثال هذه الاعمال من مثل هذا الانسان لم تحصل عن خطأ التدبير، بل عن النفس المريضة و القلب الاعمى القاسي الذي و انت عليه الذنوب، و مودته المعاصي، و ان الله ليس بظلام للعبيد.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "278",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p908\" paragraph-id=\"908\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo278\">278</span>\n    <span class=\"M\">عنه لم ينتفع بوصفته؛ و لم تكن الاساءة في ذلك للطبيب بل للمريض حيث لم يقبل منه؛ و لئن كان الانسان مع ترقبه للموت كل ساعة لا يمتنع عن المعاصي؛ فانه لو وثق بطول البقاء كان احرى بان يخرج الى الكبائر الفظيعة فترقب الموت على كل حال خير له من الثقة بالبقاء. ثم ان ترقب الموت و ان كان صنف من الناس يلهون عنه و لا يتعظون به فقد يتعظ به صنف آخر منهم و ينزعون عن المعاصي، و يؤثرون العمل الصالح و يجودون بالاموال و العقائل النفسية في الصدقة على الفقراء و المساكين، فلم يكن من العدل ان يحرم هؤلاء الانتفاع بهذه الخصلة لتضييع اولئك حظهم منها.</span>\n  </p>\n  <p id=\"p909\" paragraph-id=\"909\" class=\" G\">\n    <span class=\"sharh\">جرى عليه الأمر فيه الخ و توضيح ذلك هو ان نقول: ان الهدى و الضلال فعلان متضادان و أثران متباينان و هما من أفعال النفس الناطقة و آثارها. فانها هي المميزة بين الخير و الشر، و الفاصلة بين الخطأ و الصواب، و عليها معول مصير الانسان فى نشأتيه الاولى و الاخرى. و لكنها مع ذلك لها حالتان - صحة و مرض - و اعتدال و انحراف فصحتها هي اعتدال قواها التي تخدمها و مرضها هو خروج تلك القرى عن الاستقامة و الاعتدال. فاذا ما صدر منها ما يخالف العقل و يضاد الصواب. فليس ذلك إلا لأن قواها المستخدمة لها كانت منحرفة غير مستقيمة الأفعال و الاعمال، كما انها إذ اعتدلت فى اختياراتها و أفعالها، فان ذلك دليل اعتدال خوادمها و استقامتها. و معلوم ان هذا المرض فيها كلما تكرر عليها قوي أثره و اشتد اتصاله بها حتى تصبح النفس و هى لا ترى للصواب طريقا و لا للهداية سبيلا لذلك قد ترى القلب يقسو قيممي، و اذا عمى القلب و قسا أعرض عن الصواب فضل، و حاد عن الحق فزل. و اذا بلغ الانسان هذه المرحلة اصبح لا يرعوي عن غيه، اذ لم يفكر فى العاقبة فلم ينصرف عن المساوي و لم ينفع معه </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "5E299291-8DA7-495E-898A-7CEB544DCF3F",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}