{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 11,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479061898,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"36\">1 - نقول: كيف اكتفى هذا البحاثة بمجرد ادعاء الطباخ نسبة الكتاب الى الجاحظ دون تحقيق صحة قوله. اذ من المحتمل أن يكون مغرضا فيها او كاذبا لغاية من الغايات أو جاهلا بما رآه في النسخة التي يحتمل فى كتابتها نفس ما يحتمل من الناشر الى غير ذلك، ثم لماذا لم يحتمل ان المجلسي (ره) كان هو الآخر قد استنسخ كتابه على مخطوط كتب قبل سنة 1023 فرآه منسوبا الى غير الجاحظ بل الى المفضل. و على هذا يكون ترجيح الاستاذ لنسبة الكتاب الى الجاحظ دون المفضل بمجرد قول الطباخ و طرحه لقول المجلسي ترجيحا بلا مرجح و لو كان الدكتور الاستاذ مطلعا على رجال النجاشي حين عبر عن نفس هذا الكتاب «بكتاب فكر» و على قوله أيضا و سماه بعض الفضلاء «بكنز الحقائق و المعارف»<page number=\"11\"/> و ان وفاة النجاشي كانت فى سنة 450 هج‍ لعلم ان نسخة النجاشي كانت قبل نسخة الطباخ بستة قرون تقريبا. و لو كان بحاثتنا هذا مطلعا ايضا على كتاب - كشف المحجة، و كتاب الامان - للعلامة الحجة السيد علي بن طاووس حين اوصى ولده بلزوم مصاحبته لكتاب توحيد المفضل و النظر و التفكير فيه قائلا: انه مما املاه الصادق (ع) فيما خلقه جل جلاله من الاثار، و هو في معرفة وجوه الحكمة في انشاء العالم السفلى و اظهار اسراره، و انه عجيب في معناه. لما تردد في تكذيب الطباخ لا سيما بعد العلم بان وفاة ابن طاووس (ره) كانت في سنة 664 هج‍ و بديهي ان تاريخ تأليف كتابه يكون قبل تاريخ نسخ الطباخ بما يناهز الخمسة قرون البته.</p>"
        },
        {
          "paragraphId": 479061899,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"37\">هذا على كثرة طبعاته القديمة المتتابعة المتتالية في اكثر البلدان الاسلامية مثل مصر و القسطنطينة و الهند و بغداد و ايران و النجف و غيرها من المدن و العواصم و كل هؤلاء ينسبون هذا الكتاب الى المفضل عن الامام الصادق (ع) سوى الشيخ الطباخ معتمد الاستاذ، اترى كل هؤلاء على اختلاف اذواقهم و مللهم و نحلهم و اما كنهم و عصورهم، كانوا متواطين على هذه النسبة التي عدها الاستاذ سرقة اخفاها السارق بان جعل اختلافا في مضامين اول الكتاب و منتهاه أو باي امارة ظاهره او دليل واضح مقنع، صار الطباخ وحده صادقا في نسبته حين خالف الجمهور، و جاء بدعوى فارغة دون دليل او تحقيق‌؟ هذا ما لا يمكننا توجيهه.</p>"
        },
        {
          "paragraphId": 479061900,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"38\">2 - ان الاستاذ كان قد طعن بالمفضل و روايته حين رأى من يقول انه كان اسماعيليا أو خطابيا، و انه كان معاشرا للشطار «جمع شاطر و هو الرجل الخبيث الماكر المراوغ من السفلة» و لاصحاب الحمام «و هم الذين يتعاطون بيع طير الحمام و اللهوبه و الانس بطيرانه» مستندا في ذلك على كتاب الكشي و النجاشي. و لو لم يتسرع الاستاذ في هذا الطعن كما تسرع في تصديق الطباخ و كان باحثا عن ترجمة المفضل بن عمر بحث طالب للحقيقة لظهر لديه جليا ما كان<page number=\"12\"/> يوقفه عن هذا التسرع و الاستعجال في الحكم، و لعرف مكانة هذا الرجل الثقة الثبت في نفوس آل البيت (ع) و حبهم له و اعتمادهم على ايمانه و صدق عقيدته تلك المكانة التي دعت اعداءه ان يصموه و يوقعوا به و يرموه بالتهم و الاباطيل و لا غرابة. فان عصر الامام (ع) كان عصر تشدد الحاكمين و وطأة جورهم على آل البيت عليهم السلام و من يلوذ بهم او ينتسب اليهم بنسب او صلة و من أجل ذلك كان الامام (ع) مضطر لأن يعمل بالتقية، و ان يجعلها سياسة خاصة له و لا بنائه و شيعته فيقول «التقية ديني و دين آبائي» ابعادا للشبه و التهم عن ذويه و اصحابه، و حفظا لحياتهم من تهديد السلطات لهم بالحبس و الضرب و التعذيب، و حتى كان عليه السلام يعيب خاصة اصحابه وقاية لنفوسهم و حفظا لمقامهم. كما روى في رجال الكشي، و الوسائل، عبد اللّه بن زرارة بن اعين: </p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "11",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p36\" paragraph-id=\"36\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo11\">11</span> و ان وفاة النجاشي كانت فى سنة 450 هج‍ لعلم ان نسخة النجاشي كانت قبل نسخة الطباخ بستة قرون تقريبا. و لو كان بحاثتنا هذا مطلعا ايضا على كتاب - كشف المحجة، و كتاب الامان - للعلامة الحجة السيد علي بن طاووس حين اوصى ولده بلزوم مصاحبته لكتاب توحيد المفضل و النظر و التفكير فيه قائلا: انه مما املاه الصادق (ع) فيما خلقه جل جلاله من الاثار، و هو في معرفة وجوه الحكمة في انشاء العالم السفلى و اظهار اسراره، و انه عجيب في معناه. لما تردد في تكذيب الطباخ لا سيما بعد العلم بان وفاة ابن طاووس (ره) كانت في سنة 664 هج‍ و بديهي ان تاريخ تأليف كتابه يكون قبل تاريخ نسخ الطباخ بما يناهز الخمسة قرون البته.</p>\n  <p id=\"p37\" paragraph-id=\"37\" class=\" G\">هذا على كثرة طبعاته القديمة المتتابعة المتتالية في اكثر البلدان الاسلامية مثل مصر و القسطنطينة و الهند و بغداد و ايران و النجف و غيرها من المدن و العواصم و كل هؤلاء ينسبون هذا الكتاب الى المفضل عن الامام الصادق (ع) سوى الشيخ الطباخ معتمد الاستاذ، اترى كل هؤلاء على اختلاف اذواقهم و مللهم و نحلهم و اما كنهم و عصورهم، كانوا متواطين على هذه النسبة التي عدها الاستاذ سرقة اخفاها السارق بان جعل اختلافا في مضامين اول الكتاب و منتهاه أو باي امارة ظاهره او دليل واضح مقنع، صار الطباخ وحده صادقا في نسبته حين خالف الجمهور، و جاء بدعوى فارغة دون دليل او تحقيق‌؟ هذا ما لا يمكننا توجيهه.</p>\n  <p id=\"p38\" paragraph-id=\"38\" class=\" G\">2 - ان الاستاذ كان قد طعن بالمفضل و روايته حين رأى من يقول انه كان اسماعيليا أو خطابيا، و انه كان معاشرا للشطار «جمع شاطر و هو الرجل الخبيث الماكر المراوغ من السفلة» و لاصحاب الحمام «و هم الذين يتعاطون بيع طير الحمام و اللهوبه و الانس بطيرانه» مستندا في ذلك على كتاب الكشي و النجاشي. و لو لم يتسرع الاستاذ في هذا الطعن كما تسرع في تصديق الطباخ و كان باحثا عن ترجمة المفضل بن عمر بحث طالب للحقيقة لظهر لديه جليا ما كان</p>\n</div>",
      "bookPageVisitLogId": "1B44C578-4E96-4F9C-BFB8-AF04776C17C4",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}