{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 142,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479062063,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"456\"><format class=\"sharh\"><br/><poem>و للعيون أحاديث بلا كلم <gap/>و كم لها فى الهوى شرح و تبيان </poem></format><page number=\"142\"/><format class=\"sharh\">و كم تناحي المحبون و تفاهم الشعراء بلغة النظر و حديث العيون إذا ما تعذرت عليهم لغة الكلام كما قال شوقي.</format></p>"
        },
        {
          "paragraphId": 479062064,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"457\"><format class=\"sharh\"><br/><poem>و تعطلت لغة الكلام و خاطبت <gap/>عينى فى لغة الهوى عيناك </poem>إذا فالعين هي المرآة الصافية التى تنعكس فيها كل الخوالج الحيوية و المؤثرات النفسية، أما إذا انطفأت جذوة الحياة. تعتمت قرنية العين. و انطفأ مصباح نورها كما ينطفىء الصباح الكهربائي حينما ينقطع عنه التيار. و الى هذا اشار الامام (ع) بقوله (جعلت العينان كلصابيح فرق المنارة) ثم انها مضافا الى ما ذكرنا، تنم عن شخصيه الانسان من عزيمة أو ضعف أو تردد أو همة أو اي صفة جبل عليها او اعتادها، كما تضفى على الوجه نوعا من الرقة و الجمال لا يجهله الكثير من الناس، و هي عنوان الصحه و المرض و دليل انحراف المزاج و استقامته بل المقياس الدقيق لدى الاطباء للتشخيص و معرفة الصحة و الداء. و هي ان تشابهت اجزاؤها عند جميع افراد الانسان، فان لكل عين طابعها و سحرها و جمالها و حورها و كحلها و جذابيتها. و أخيرا فانها دون سائر الاعضاء جزء من المخ تكونت منه ثم تطورت الى وضعها المرئي، و إن العصب البصرى خاصة ممتد من خلايا نفس المخ فلا غرابة إذا ما أصبحت تعرب عن كلما يجرى فيه من انطباعات و احساسات، فهي مترجمة له، حاكية عما فيه، إذا فالمخ مبعث العواطف و الاحساسات و العين لسانه الناطق و ترجمانه الصادق.</format></p>"
        },
        {
          "paragraphId": 479062065,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"458\"><format class=\"sharh\">و من هنا بعرف السبب في تخصيص الامام (ع) بحثه فى العينين اولا و قبل جمع الحواس.</format></p>"
        },
        {
          "paragraphId": 479062066,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"459\"><format class=\"sharh\">فاذا عرفت عظمة هذا العضو المهم، تحقق لديك وجوب العناية به في الخلقه ثم وقايته و صيانته من الطوارىء. ثم ادركت الحكمة في جعل العينين في الرأس اعلى الاعضاء و اسماها، لا في البدين أو الرجلين لانها اعضاء جوارح و عوامل تتصادم مع </format><page number=\"143\"/><format class=\"sharh\">الأجسام الخارجية مما يجعلها معرضا للآفات التى قد تصيبها من مباشرة العمل و الحركة فتؤثر فيهما و تمرضهما كما لا يحسن أن يجملا فى الاعضاء التى في وسط الجسم، كالبطن و الظهر لان من ابرز وظائف العينين الاستطلاع و التطلع على الاشياء، فيكون جعلهما فى وسط الجسم مما يعوقهما من الاطلاع على شيء البتة فينتج من ذلك لزوم وضعهما في الرأس لا غير، بل هو الذي ينبغي ان يكون و لا يكون غيره.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "142",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p456\" paragraph-id=\"456\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo142\">142</span>\n    <span class=\"sharh\">و كم تناحي المحبون و تفاهم الشعراء بلغة النظر و حديث العيون إذا ما تعذرت عليهم لغة الكلام كما قال شوقي.</span>\n  </p>\n  <p id=\"p457\" paragraph-id=\"457\" class=\" G\">\n    <span class=\"sharh\">\n      <br />\n      <span class=\"pome\">\n        <span class=\"rightpome\">و تعطلت لغة الكلام و خاطبت </span>\n        <span class=\"leftpome\">عينى فى لغة الهوى عيناك </span>\n        <br style=\"clear:both\" />\n      </span>إذا فالعين هي المرآة الصافية التى تنعكس فيها كل الخوالج الحيوية و المؤثرات النفسية، أما إذا انطفأت جذوة الحياة. تعتمت قرنية العين. و انطفأ مصباح نورها كما ينطفىء الصباح الكهربائي حينما ينقطع عنه التيار. و الى هذا اشار الامام (ع) بقوله (جعلت العينان كلصابيح فرق المنارة) ثم انها مضافا الى ما ذكرنا، تنم عن شخصيه الانسان من عزيمة أو ضعف أو تردد أو همة أو اي صفة جبل عليها او اعتادها، كما تضفى على الوجه نوعا من الرقة و الجمال لا يجهله الكثير من الناس، و هي عنوان الصحه و المرض و دليل انحراف المزاج و استقامته بل المقياس الدقيق لدى الاطباء للتشخيص و معرفة الصحة و الداء. و هي ان تشابهت اجزاؤها عند جميع افراد الانسان، فان لكل عين طابعها و سحرها و جمالها و حورها و كحلها و جذابيتها. و أخيرا فانها دون سائر الاعضاء جزء من المخ تكونت منه ثم تطورت الى وضعها المرئي، و إن العصب البصرى خاصة ممتد من خلايا نفس المخ فلا غرابة إذا ما أصبحت تعرب عن كلما يجرى فيه من انطباعات و احساسات، فهي مترجمة له، حاكية عما فيه، إذا فالمخ مبعث العواطف و الاحساسات و العين لسانه الناطق و ترجمانه الصادق.</span>\n  </p>\n  <p id=\"p458\" paragraph-id=\"458\" class=\" G\">\n    <span class=\"sharh\">و من هنا بعرف السبب في تخصيص الامام (ع) بحثه فى العينين اولا و قبل جمع الحواس.</span>\n  </p>\n  <p id=\"p459\" paragraph-id=\"459\" class=\" G\">\n    <span class=\"sharh\">فاذا عرفت عظمة هذا العضو المهم، تحقق لديك وجوب العناية به في الخلقه ثم وقايته و صيانته من الطوارىء. ثم ادركت الحكمة في جعل العينين في الرأس اعلى الاعضاء و اسماها، لا في البدين أو الرجلين لانها اعضاء جوارح و عوامل تتصادم مع </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "4C3DA4F9-89AF-49D2-B41F-B7AC22E14F5E",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}