{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 20,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479061916,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"54\">أدرك المفضل أربعة من ائمة آل البيت و هم الباقر و الصادق و الكاظم و الرضا عليهم السلام. و كان في عصر الباقر (ع) صغيرا و لذلك لم يتصل به اتصالا كاملا غير انه كان بحسب البيئة و البيتية عارفا به متقربا اليه و من ثم اتصل بالامام الصادق (ع) اتصالا وثيقا، اذ كان دائبا على الحضور فى مدرسة الامام اكثر أوقاته و كان يستقي الكثير من العلوم و الاحاديث عنه (ع) و بعده عن ولده الامام الكاظم (ع) و فى اواخر أيامه خدم الامام الرضا (ع) و اتصل به اتصالا قليلا حتى اصبح بذلك من اعيان الثقاة و أكابر فقهاء الرواة، و قد جمع الى العلم الجم و الفضل الغزير و الصلاح و الورع شرف الوكالة عن الامامين الصادق<page number=\"20\"/> و الكاظم (ع) فى قبض أموالهما و تسلمه الحقوق الراجعة لهما، و فى تفويضهما له صرف تلك الأموال بنظره لاصلاح ذات البين، و مداراة الضعفاء و الفقراء من شيعتهما. و هي مهمة كبرى يحتاج القائم بها الى سعة صدر و علو همة و ايمان صادق و صبر و جهد فى قضاء حوائج الناس و مداراتهم و ملاحظتهم. و ما هذا التفويض الا دليل على كفاءته و شدة الاعتماد عليه و الوثوق به لدى الامامين (ع) و ناهيك ان الامام الصادق (ع) كان قد جعله وكيلا على امواله بعد موت عبد اللّه بن أبي يعفور و انت اذا اطلعت على مكانة عبد اللّه لدى الامام (ع) علمت انه لم يحل محله الا مثله لما لهذه الوظيفة من الأهمية، حيث تحتاج الى اهلية كاملة و كفاءة موثوق بها و كفى في رفيع مقام المفضل ان يقول الصادق (ع) فى حقه: </p>"
        },
        {
          "paragraphId": 479061917,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"55\">نعم العبد و اللّه الذي لا إله إلا هو المفضل بن عمر الجعفي، و ان يقول الامام الرضا (ع) فيه بعد موته: ان المفضل كان انسى و مستراحى و فى رواية اخرى: كان الوالد بعد الوالد اما انه قد استراح. الى غير ذلك من اقوال أئمة آل البيت عليهم السلام في حقه.</p>"
        },
        {
          "paragraphId": 479061918,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"56\">و لقد تضاربت فيه آراء المحدثين و اختلفت في بيان حالة الرواة متأرجحة بين الحقيقة الناصعه و بين الاغراض المسيرة من قبل السلطه الحاكمه و السياسه الزمنيه فبينما تلصق به تهمة الاسماعيليه أو الخطابيه، و يرمى بمعاشرة الشطار و اصحاب الحمام ترى الأخبار و الروايات المتسلسلة عن العلماء و الرواة و الثقاة عن الأئمه تثبت لنا صلابة ايمانه و صدق عقيدته و قربه من آل البيت و اعتمادهم عليه هذا و من نظر الى التاريخ و أمعن في حوادث ذلك العصر. علم ان الفئه الحاكمه التي كانت تناوىء آل علي (ع) و تجتهد في الحط من كرامتهم، و تفريق شمل من يأوى اليهم أو يميل نحوهم، هي التي كانت تأمر الوضاعين و تبذل لهم الأموال المشفوعه بالوعد و الوعيد بان يضعوا الأخبار الكاذبة و الاحاديث المصنوعه<page number=\"21\"/> في توهين المفضل و اضرابه من أصحاب الأئمه، و اتهامهم بانحراف العقيدة و سوء الأخلاق بل و كل ما يبعدهم عن الناس و يكذب احاديثهم الى غير ذلك من الأغراض</p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "20",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p54\" paragraph-id=\"54\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo20\">20</span> و الكاظم (ع) فى قبض أموالهما و تسلمه الحقوق الراجعة لهما، و فى تفويضهما له صرف تلك الأموال بنظره لاصلاح ذات البين، و مداراة الضعفاء و الفقراء من شيعتهما. و هي مهمة كبرى يحتاج القائم بها الى سعة صدر و علو همة و ايمان صادق و صبر و جهد فى قضاء حوائج الناس و مداراتهم و ملاحظتهم. و ما هذا التفويض الا دليل على كفاءته و شدة الاعتماد عليه و الوثوق به لدى الامامين (ع) و ناهيك ان الامام الصادق (ع) كان قد جعله وكيلا على امواله بعد موت عبد اللّه بن أبي يعفور و انت اذا اطلعت على مكانة عبد اللّه لدى الامام (ع) علمت انه لم يحل محله الا مثله لما لهذه الوظيفة من الأهمية، حيث تحتاج الى اهلية كاملة و كفاءة موثوق بها و كفى في رفيع مقام المفضل ان يقول الصادق (ع) فى حقه: </p>\n  <p id=\"p55\" paragraph-id=\"55\" class=\" G\">نعم العبد و اللّه الذي لا إله إلا هو المفضل بن عمر الجعفي، و ان يقول الامام الرضا (ع) فيه بعد موته: ان المفضل كان انسى و مستراحى و فى رواية اخرى: كان الوالد بعد الوالد اما انه قد استراح. الى غير ذلك من اقوال أئمة آل البيت عليهم السلام في حقه.</p>\n  <p id=\"p56\" paragraph-id=\"56\" class=\" G\">و لقد تضاربت فيه آراء المحدثين و اختلفت في بيان حالة الرواة متأرجحة بين الحقيقة الناصعه و بين الاغراض المسيرة من قبل السلطه الحاكمه و السياسه الزمنيه فبينما تلصق به تهمة الاسماعيليه أو الخطابيه، و يرمى بمعاشرة الشطار و اصحاب الحمام ترى الأخبار و الروايات المتسلسلة عن العلماء و الرواة و الثقاة عن الأئمه تثبت لنا صلابة ايمانه و صدق عقيدته و قربه من آل البيت و اعتمادهم عليه هذا و من نظر الى التاريخ و أمعن في حوادث ذلك العصر. علم ان الفئه الحاكمه التي كانت تناوىء آل علي (ع) و تجتهد في الحط من كرامتهم، و تفريق شمل من يأوى اليهم أو يميل نحوهم، هي التي كانت تأمر الوضاعين و تبذل لهم الأموال المشفوعه بالوعد و الوعيد بان يضعوا الأخبار الكاذبة و الاحاديث المصنوعه</p>\n</div>",
      "bookPageVisitLogId": "EB1E26BD-DB4E-48A5-9055-1CDFA0E1C5F5",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}