{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 303,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479062561,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"981\"><format class=\"sharh\">و نظرا لهذه الحكمة البالغة، و اجراء لهذا النظام العالمي الحكيم فقد خلق اللّه تعالى الحبوب للطعام، ثم كلف الانسان طحنه و عجنه و خبزه، لا عجزا منه - و حاشا - عن احضار الخبز كاملا للتغذى كحضور الماء للشرب، و لكن ليعمل، و خلق له الوبر و الصوف و القطن و امثالها لكسوته، و كلفه بندفها و غزلها و نسجها، و كان من الممكن ان يخلق الكسوة كاملة للبسه دون تكلف و لكن ليعمل، و خلق له الشجر ليأكل ثمرها ثم كلفه بغرسها و سقيها و القيام عليها بالتلقيح و العناية و الجني لا حبا بتكليفه بذلك و لكن ليعمل، و هكذا فقد خلق له العقاقير لأدويته و للاستشفاء بها من امراضه ثم كلفه بلقطها و صنعها من خلط او طبخ او غير ذلك و لم يكن كل ذلك بدون قصد و بلا </format><page number=\"303\"/><format class=\"sharh\">جدوى، و لكن ليعمل، و هكذا تجد ساير الاشياء على هذا المنوال و المثال، فظهر مما تقدم ان هذا العمل الانساني، و تكليف الخالق للمخلوقين به هو من مصالحهم و منفعتهم التي شاءت الحكمة اياها، و اقتضى اللطف الالهي الشامل لزومه. حتى كان العمل في الانسان جبلة ثابتة و غريزة لا يمكن التخلف عنها.</format></p>"
        },
        {
          "paragraphId": 479062562,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"982\"><format class=\"sharh\">فتأمل و اعتبر، كيف كفى هذه الخلة التي لم تكن عند الانسان فيها حيلة و لم يكلفه بامور لا صالح له فيها، بل كلفه بالعمل و الحركة الواجبين للحياة و في هذا من البداعة و المصلحة ما لا يخفى على كل عاقل لبيب، اذ لو تأمل لرأى جليا انه لو كفى كل هذا حتى لا يكون له في كل ما يحتاجه شغل او عمل لما حملته الارض اشرا و بطرا و لبلغ به من فراغه و بطالته ان يتعاطى امورا يكون فيها تلفه و قد قال الشاعر:</format></p>"
        },
        {
          "paragraphId": 479062563,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"983\"><format class=\"sharh\"><br/><poem>ان الفراغ و الشباب و الجدة <gap/>مفسدة للمرء اي مفسدة </poem>هذا ضرر الكسل و البطالة بالنسبة الى الانسان نفسه منفردا، اما اضرار عدم العمل بالنسبة للمجتمع فاكثر و اكثر اذ لو كفى الناس كلما يحتاجونه لما تهنأوا بالعيش و لا استلدوا بالحياة، و ذلك انه لو لا العمل المتبادل و لا هذه التكاليف الحكيمة لما تكونت لهم اجتماعات و جماعات، و لما حصل من الجماعات شعوبا و قبائل، لا تعارفوا بينهم بل و لما شيدت مما لك و لا اقيمت حكومة و لا كانت حضارة، و لا اكتسب علم و لا ظهرت صناعة، و لا كانت روابط اجتماعية و منافع متبادلة اقتصادية، و بذلك تقدم المقومات الضرورية لنرقى الشعوب و تكوين الملل و الدولة على توالي الزمان، فان الانسان مدني بالطبع، و المدنية تحتاج الى عمل، لذلك كان العمل فيه جبليا طبيعيا بولد مع الانسان و يموت معه.</format></p>"
        },
        {
          "paragraphId": 479062564,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"984\"><format class=\"sharh\">ا لا ترى لو ان انسانا نزل بقوم فاقام عندهم زمانا طويلا مكفيا من جميع ما يحتاج اليه من أكل و شرب و خدمة، أهل كان يصبر على ذلك، و يخلد الى هذه الراحة‌؟ </format><page number=\"304\"/><format class=\"sharh\">كلا. بل كان يتبرم بذلك الفراغ و يضجر من تلك البطالة و لنازعته نفسه الى التشاغل بشيء من الاعمال، لأن نفسه تصبح كانها قد فارقت غريزة من غرائزها الفطرية او طبيعة من طبائعها الجبلية. هذا و المدة قصيرة و الايام معدودة. فكيف به لو كان طول العمر لا يشتغل بشيء حيث يكون مكتفيا من كلما يحتاج خالدا الى البطالة و عدم الاشتغال.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "303",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p981\" paragraph-id=\"981\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo303\">303</span>\n    <span class=\"sharh\">جدوى، و لكن ليعمل، و هكذا تجد ساير الاشياء على هذا المنوال و المثال، فظهر مما تقدم ان هذا العمل الانساني، و تكليف الخالق للمخلوقين به هو من مصالحهم و منفعتهم التي شاءت الحكمة اياها، و اقتضى اللطف الالهي الشامل لزومه. حتى كان العمل في الانسان جبلة ثابتة و غريزة لا يمكن التخلف عنها.</span>\n  </p>\n  <p id=\"p982\" paragraph-id=\"982\" class=\" G\">\n    <span class=\"sharh\">فتأمل و اعتبر، كيف كفى هذه الخلة التي لم تكن عند الانسان فيها حيلة و لم يكلفه بامور لا صالح له فيها، بل كلفه بالعمل و الحركة الواجبين للحياة و في هذا من البداعة و المصلحة ما لا يخفى على كل عاقل لبيب، اذ لو تأمل لرأى جليا انه لو كفى كل هذا حتى لا يكون له في كل ما يحتاجه شغل او عمل لما حملته الارض اشرا و بطرا و لبلغ به من فراغه و بطالته ان يتعاطى امورا يكون فيها تلفه و قد قال الشاعر:</span>\n  </p>\n  <p id=\"p983\" paragraph-id=\"983\" class=\" G\">\n    <span class=\"sharh\">\n      <br />\n      <span class=\"pome\">\n        <span class=\"rightpome\">ان الفراغ و الشباب و الجدة </span>\n        <span class=\"leftpome\">مفسدة للمرء اي مفسدة </span>\n        <br style=\"clear:both\" />\n      </span>هذا ضرر الكسل و البطالة بالنسبة الى الانسان نفسه منفردا، اما اضرار عدم العمل بالنسبة للمجتمع فاكثر و اكثر اذ لو كفى الناس كلما يحتاجونه لما تهنأوا بالعيش و لا استلدوا بالحياة، و ذلك انه لو لا العمل المتبادل و لا هذه التكاليف الحكيمة لما تكونت لهم اجتماعات و جماعات، و لما حصل من الجماعات شعوبا و قبائل، لا تعارفوا بينهم بل و لما شيدت مما لك و لا اقيمت حكومة و لا كانت حضارة، و لا اكتسب علم و لا ظهرت صناعة، و لا كانت روابط اجتماعية و منافع متبادلة اقتصادية، و بذلك تقدم المقومات الضرورية لنرقى الشعوب و تكوين الملل و الدولة على توالي الزمان، فان الانسان مدني بالطبع، و المدنية تحتاج الى عمل، لذلك كان العمل فيه جبليا طبيعيا بولد مع الانسان و يموت معه.</span>\n  </p>\n  <p id=\"p984\" paragraph-id=\"984\" class=\" G\">\n    <span class=\"sharh\">ا لا ترى لو ان انسانا نزل بقوم فاقام عندهم زمانا طويلا مكفيا من جميع ما يحتاج اليه من أكل و شرب و خدمة، أهل كان يصبر على ذلك، و يخلد الى هذه الراحة‌؟ </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "6CB21A53-7818-4D2D-A926-C81A06D89805",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}