{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 10,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479061894,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"32\">3 - ان القيمة العلمية التي حواها الكتاب تدل على ان عصر كتابتها لم يكن<page number=\"10\"/> عصر الامام (ع) بل ما بعده لانها تمثل النهضة العلمية التي بدأت على عهد المأمون، و اثمرت في أيام الجاحظ، و لان الكتاب فيه اسماء يونانية مثل قيموس و أشباهه، و هي اسماء لم تكن معروفة في زمن الامام الصادق عليه السلام.</p>"
        },
        {
          "paragraphId": 479061895,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"33\">4 - ان أول الكتاب و منتهاه مختلف في المضمون مما يدل على ان الناشر للكتاب منسوبا الى المفضل، أراد بذلك تغطية سرقته بذلك الاختلاف.</p>"
        },
        {
          "paragraphId": 479061896,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"34\">هذا كلما استدل به هذا البحاثة الكبير على استبعاد نسبة الكتاب الى المفضل عن الامام (ع) و ترجيح نسبته الى الجاحظ لا غير.</p>"
        },
        {
          "paragraphId": 479061897,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"35\">و نحن بعد تلخيصنا لادلته، و اتضاحها لدى القارىء، لا نخال انا نحتاج الى ردها و الاجابة عنها، لانها هي ترد نفسها بنفسها لدى المتأمل العارف، و لكن رأينا من المستحسن ان نذكر لك زيادة في الايضاح ملخص ما رده به الكامل المهذب الصافي فى مجلة الغري و الكامل الكاتب المظفري فى تعليقته على الطبعة النجفية الأخيرة لكتاب توحيد المفضل، و من بعض المصادر الاخرى غيرهما، و مما وضح لدينا فى الجواب عنها.</p>"
        },
        {
          "paragraphId": 479061898,
          "paragNumber": 5,
          "tocNumber": 0,
          "text": "<p id=\"36\">1 - نقول: كيف اكتفى هذا البحاثة بمجرد ادعاء الطباخ نسبة الكتاب الى الجاحظ دون تحقيق صحة قوله. اذ من المحتمل أن يكون مغرضا فيها او كاذبا لغاية من الغايات أو جاهلا بما رآه في النسخة التي يحتمل فى كتابتها نفس ما يحتمل من الناشر الى غير ذلك، ثم لماذا لم يحتمل ان المجلسي (ره) كان هو الآخر قد استنسخ كتابه على مخطوط كتب قبل سنة 1023 فرآه منسوبا الى غير الجاحظ بل الى المفضل. و على هذا يكون ترجيح الاستاذ لنسبة الكتاب الى الجاحظ دون المفضل بمجرد قول الطباخ و طرحه لقول المجلسي ترجيحا بلا مرجح و لو كان الدكتور الاستاذ مطلعا على رجال النجاشي حين عبر عن نفس هذا الكتاب «بكتاب فكر» و على قوله أيضا و سماه بعض الفضلاء «بكنز الحقائق و المعارف»<page number=\"11\"/> و ان وفاة النجاشي كانت فى سنة 450 هج‍ لعلم ان نسخة النجاشي كانت قبل نسخة الطباخ بستة قرون تقريبا. و لو كان بحاثتنا هذا مطلعا ايضا على كتاب - كشف المحجة، و كتاب الامان - للعلامة الحجة السيد علي بن طاووس حين اوصى ولده بلزوم مصاحبته لكتاب توحيد المفضل و النظر و التفكير فيه قائلا: انه مما املاه الصادق (ع) فيما خلقه جل جلاله من الاثار، و هو في معرفة وجوه الحكمة في انشاء العالم السفلى و اظهار اسراره، و انه عجيب في معناه. لما تردد في تكذيب الطباخ لا سيما بعد العلم بان وفاة ابن طاووس (ره) كانت في سنة 664 هج‍ و بديهي ان تاريخ تأليف كتابه يكون قبل تاريخ نسخ الطباخ بما يناهز الخمسة قرون البته.</p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "10",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p32\" paragraph-id=\"32\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo10\">10</span> عصر الامام (ع) بل ما بعده لانها تمثل النهضة العلمية التي بدأت على عهد المأمون، و اثمرت في أيام الجاحظ، و لان الكتاب فيه اسماء يونانية مثل قيموس و أشباهه، و هي اسماء لم تكن معروفة في زمن الامام الصادق عليه السلام.</p>\n  <p id=\"p33\" paragraph-id=\"33\" class=\" G\">4 - ان أول الكتاب و منتهاه مختلف في المضمون مما يدل على ان الناشر للكتاب منسوبا الى المفضل، أراد بذلك تغطية سرقته بذلك الاختلاف.</p>\n  <p id=\"p34\" paragraph-id=\"34\" class=\" G\">هذا كلما استدل به هذا البحاثة الكبير على استبعاد نسبة الكتاب الى المفضل عن الامام (ع) و ترجيح نسبته الى الجاحظ لا غير.</p>\n  <p id=\"p35\" paragraph-id=\"35\" class=\" G\">و نحن بعد تلخيصنا لادلته، و اتضاحها لدى القارىء، لا نخال انا نحتاج الى ردها و الاجابة عنها، لانها هي ترد نفسها بنفسها لدى المتأمل العارف، و لكن رأينا من المستحسن ان نذكر لك زيادة في الايضاح ملخص ما رده به الكامل المهذب الصافي فى مجلة الغري و الكامل الكاتب المظفري فى تعليقته على الطبعة النجفية الأخيرة لكتاب توحيد المفضل، و من بعض المصادر الاخرى غيرهما، و مما وضح لدينا فى الجواب عنها.</p>\n  <p id=\"p36\" paragraph-id=\"36\" class=\" G\">1 - نقول: كيف اكتفى هذا البحاثة بمجرد ادعاء الطباخ نسبة الكتاب الى الجاحظ دون تحقيق صحة قوله. اذ من المحتمل أن يكون مغرضا فيها او كاذبا لغاية من الغايات أو جاهلا بما رآه في النسخة التي يحتمل فى كتابتها نفس ما يحتمل من الناشر الى غير ذلك، ثم لماذا لم يحتمل ان المجلسي (ره) كان هو الآخر قد استنسخ كتابه على مخطوط كتب قبل سنة 1023 فرآه منسوبا الى غير الجاحظ بل الى المفضل. و على هذا يكون ترجيح الاستاذ لنسبة الكتاب الى الجاحظ دون المفضل بمجرد قول الطباخ و طرحه لقول المجلسي ترجيحا بلا مرجح و لو كان الدكتور الاستاذ مطلعا على رجال النجاشي حين عبر عن نفس هذا الكتاب «بكتاب فكر» و على قوله أيضا و سماه بعض الفضلاء «بكنز الحقائق و المعارف»</p>\n</div>",
      "bookPageVisitLogId": "DE0A6003-E4F0-4AD3-9F04-EAE8A129F889",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}