{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 293,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479062535,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"955\"><format class=\"sharh\">فاجاب الحكيم: قد تبين ان الانسان لا تتم له الحياة بالتفرد لحاجته بل يحتاج الى التعاون الكثير ممن يعد له الاغذية الموافقة و الأدوية و الكسوة و المنزل و السكن و غير ذلك من سائر الاسباب التى بعضها ضرورية في المعيشة و بعضها نافعة في تحسين العيش و تفضيلة ليكون لذيذا او جميلا او فاضلا. و ليس يجري الانسان مجرى سائر الحيوانات التى ازيحت علنها فى ضروريات عبشها و في مقومات حياتها بالطبع (الطبيعة) لذلك فقد امد بالعقل و اعين به ليستخدم به كل شيء و يتوصل بمكانه الى كل ارب، و لما كان التعاون واجبا بالضرورة و الاجتماع الكثير طبيعيا في بقاء الواحد، وجب لذلك ان يتمدن الناس، اي ان يجتمعوا و يتوزعوا الاعمال و المهن، ليتم من الجميع هذا الشيء المطلوب اعني البقاء و الحياة على أفضل ما يمكن و لما فرضنا ان الاجتماع قد وقع </format><page number=\"293\"/><format class=\"sharh\">و التعاون قد حصل، عرض ان النجار الذي يقطع الخشب و يهيأه للحداد، و الحداد التى يقطع الحديد و يهيأه للحراث، و كذلك كل واحد منهم اذا احتاج الى صاحبه الذى عاونه، قد يقع استغناؤه عنه في ذلك الوقت. فان الحداد اذا احتاج الى صناعة الحياكة و صاحب الثوب غير محتاج الى صناعة الحداد، وقف التعاون و لم تدر المعاملة و حصل كل واحد على عمله الذى لا يجدى عليه فيما يضطر اليه من حاجات بدنه التى من اجلها حصل التعاون، و احتيج لذلك الى فيم للجماعة، و وكيل مشرف على اعمالهم و مهنهم موثوق بامانته و عدالته ليقبل الجميع امره و يصبر حكمه جائزا و أمره نافذا مصدقا و أمانته صحيحة، ليأخذ من كل أحد و يستوفى عليه قدر ماعاون به، و يعطيه من معاونة غيره بقسطه من غير حيف و إنما يتم له ذلك باز يقوم عمل كل واحد منهم و يحصله، ثم يعطيه بمقدار تعبه و عمله من عمل الآخر الذى يلتمس معاونته. و هذا الفعل ايضا لا يتم لهذا القيم المستوفى اعمال الناس إلا بان ياتيه كل من عمل عملا فيعرضه عليه و ياخذ منه علامة من طابع او غيره يكون في يده متى عرضه قبل و لم ينس و عرفت صحة دعواه، و اعطى به من تعب غيره بمقداره.</format></p>"
        },
        {
          "paragraphId": 479062536,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"956\"><format class=\"sharh\">و لما نظر في هذا الشيء الذى يحتمل ان يكون بهذه الصفة، فلم يمكن ان يجعل من الاشياء الموجودة دائما و مما يقدر على تناوله كل أحد. لئلا يحصل من لا يعمل عملا و لا يعين احدا بكده و ينوصل به الى كد غيره و تعبه، فيؤدى ذلك الى خلاف مادبر لاتمام المدنية و التعاون. فوجب ان يكون هذا الطابع من جوهر عزيز الوجود ليمكن حفظه و الاحتياط عليه، و لا يصل إلا من جهة ذلك القيم الى مستحقة الذى يعرض عمله و كده، و وجب مع ذلك ان يكون مع عزة وجوده غير قابل للفساد من الماء و النار و الهواء بنحو ما يمكن ذلك في عالمنا هذا. فانه متى كان شيئا فما يبتل بالماء او يحرق بالنار او تفسد صورته بعض العناصر الاربع، لم يأمن صاحب التعب </format><page number=\"294\"/><format class=\"sharh\">الكثير ان يحصله ثم يفسد عنده فيضيع عمله، و لا يصدق فيما اعان به وكد به فوجب ان يكون هذا الطابع حافظا لصورته خفيف المحمل مع ذلك مأمونا عليه الفساد مدة طويلة من الطبائع الاربع و من الفساد الذي يكون بالمهنة ايضا كالكسر و الرض و غيرهما. و لما تصفحت الموجودات لم يوجد شيء يجمع هذه الفضائل الا الاشياء المعدنية و من بين الاشياء المعدنية الجواهر التي تذرب بالنار و تجمد بالهواء و من اجل هذه (الذهب وحده) فانه ابقاها و أعزها و أحفظها لصورته و أسلمها على النار و الهواء و الماء و الارض و هو مع ذلك سليم على الكسر و القطع و الرض، يعيد صورته نفسها بالذوب و يحفظها من جميع عوارض الفساد زمانا طويلا جدا. فجعل مقوما للصنايع و علامة لهذا القيم، ثم احتيط عليه بان طبع بخاتمه و علاماته، كل ذلك خوفا من توصل الاشرار اليه ممن يرتفق مع عمل غيره و لا يرفق غيره. فان هذا الفعل هو الظلم الذي يرتفع به التعاون و يزول معه النظام و يبطل بسببه الاجتماع و التعايش.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "293",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p955\" paragraph-id=\"955\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo293\">293</span>\n    <span class=\"sharh\">و التعاون قد حصل، عرض ان النجار الذي يقطع الخشب و يهيأه للحداد، و الحداد التى يقطع الحديد و يهيأه للحراث، و كذلك كل واحد منهم اذا احتاج الى صاحبه الذى عاونه، قد يقع استغناؤه عنه في ذلك الوقت. فان الحداد اذا احتاج الى صناعة الحياكة و صاحب الثوب غير محتاج الى صناعة الحداد، وقف التعاون و لم تدر المعاملة و حصل كل واحد على عمله الذى لا يجدى عليه فيما يضطر اليه من حاجات بدنه التى من اجلها حصل التعاون، و احتيج لذلك الى فيم للجماعة، و وكيل مشرف على اعمالهم و مهنهم موثوق بامانته و عدالته ليقبل الجميع امره و يصبر حكمه جائزا و أمره نافذا مصدقا و أمانته صحيحة، ليأخذ من كل أحد و يستوفى عليه قدر ماعاون به، و يعطيه من معاونة غيره بقسطه من غير حيف و إنما يتم له ذلك باز يقوم عمل كل واحد منهم و يحصله، ثم يعطيه بمقدار تعبه و عمله من عمل الآخر الذى يلتمس معاونته. و هذا الفعل ايضا لا يتم لهذا القيم المستوفى اعمال الناس إلا بان ياتيه كل من عمل عملا فيعرضه عليه و ياخذ منه علامة من طابع او غيره يكون في يده متى عرضه قبل و لم ينس و عرفت صحة دعواه، و اعطى به من تعب غيره بمقداره.</span>\n  </p>\n  <p id=\"p956\" paragraph-id=\"956\" class=\" G\">\n    <span class=\"sharh\">و لما نظر في هذا الشيء الذى يحتمل ان يكون بهذه الصفة، فلم يمكن ان يجعل من الاشياء الموجودة دائما و مما يقدر على تناوله كل أحد. لئلا يحصل من لا يعمل عملا و لا يعين احدا بكده و ينوصل به الى كد غيره و تعبه، فيؤدى ذلك الى خلاف مادبر لاتمام المدنية و التعاون. فوجب ان يكون هذا الطابع من جوهر عزيز الوجود ليمكن حفظه و الاحتياط عليه، و لا يصل إلا من جهة ذلك القيم الى مستحقة الذى يعرض عمله و كده، و وجب مع ذلك ان يكون مع عزة وجوده غير قابل للفساد من الماء و النار و الهواء بنحو ما يمكن ذلك في عالمنا هذا. فانه متى كان شيئا فما يبتل بالماء او يحرق بالنار او تفسد صورته بعض العناصر الاربع، لم يأمن صاحب التعب </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "5E5512AC-DF0F-496D-AEAE-1E1E3307C9C7",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}