{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 19,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479061911,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"49\">4 - ان الاستاذ لما اعتقد بدلائله المقنعة لنفسه دون غيره حكم بان نسبة الكتاب الى الامام (ع) تعد سرقه، بدليل اختلاف مضمون أوله و منتهاه و ان هذا الاختلاف اريد به اخفاء السرقه و ثغطيتها على القاريء. و انا لنعجب كل العجب من حكم كهذا، و من مثل هذا الاستاذ البحاثة بحيث يجعلنا نرتاب في قصده و مرماه من هذا القول. أهل يطلب تمويه الحقيقة حتى على نفسه‌؟ أم ماذا؟ و الا فان المتأمل البصير عند تلاوته لهذا السفر الجليل ليجد من التناسق في البحوث و وحدة الموضوع ما يبعده كل البعد عن تصديق هذا الادعاء الفارغ. و لو لا<page number=\"19\"/> التطويل في اثبات ذلك لفصلنا لك ما غفل عنه هذا المحقق الجليل، و لكن نحيله الى ذوق القارىء.</p>"
        },
        {
          "paragraphId": 479061912,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"50\">و بالختام فان تقديرنا و اكبارنا لهذا العالم البحاثة الشهير يجعلنا فى حيرة في توجيه مقاله و قبول أدلته التي لا تنهض بمدعاه، اذ ليس فيها ما يبرر قوله عقلا و لا نقلا.</p>"
        },
        {
          "paragraphId": 479061913,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"51\">اذن فالكتاب دون شك هو (توحيد المفضل) لا (توحيد الجاحظ) خصوصا اذا نظرنا الى الفرق الواضح بين اسلوب الكتاب و اسلوب مؤلفات الجاحظ، ثم قارنا بينهما بعين البصيرة و الانصاف، على انامهما تتبعنا و استقرينا كتب التراجم لم نجد فى ترجمة الجاحظ ذكرا لهذا الكتاب في مؤلفاته بل و لا اشارة اليه فتأمل.</p>"
        },
        {
          "paragraphId": 479061914,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"52\"><heading level=\"2\">من هو المفضل‌؟ </heading></p>"
        },
        {
          "paragraphId": 479061915,
          "paragNumber": 5,
          "tocNumber": 0,
          "text": "<p id=\"53\">هو أبو عبد اللّه أو أبو محمد المفضل بن عمر الجعفي الكوفي، ولد فى الكوفة في نهاية القرن الأول ايام الامام الباقر (ع) و توفى فى اواخر القرن الثاني اوائل الدولة العباسية في أيام الامام الرضا (ع) عن عمر يناهز الثمانين سنة.</p>"
        },
        {
          "paragraphId": 479061916,
          "paragNumber": 6,
          "tocNumber": 0,
          "text": "<p id=\"54\">أدرك المفضل أربعة من ائمة آل البيت و هم الباقر و الصادق و الكاظم و الرضا عليهم السلام. و كان في عصر الباقر (ع) صغيرا و لذلك لم يتصل به اتصالا كاملا غير انه كان بحسب البيئة و البيتية عارفا به متقربا اليه و من ثم اتصل بالامام الصادق (ع) اتصالا وثيقا، اذ كان دائبا على الحضور فى مدرسة الامام اكثر أوقاته و كان يستقي الكثير من العلوم و الاحاديث عنه (ع) و بعده عن ولده الامام الكاظم (ع) و فى اواخر أيامه خدم الامام الرضا (ع) و اتصل به اتصالا قليلا حتى اصبح بذلك من اعيان الثقاة و أكابر فقهاء الرواة، و قد جمع الى العلم الجم و الفضل الغزير و الصلاح و الورع شرف الوكالة عن الامامين الصادق<page number=\"20\"/> و الكاظم (ع) فى قبض أموالهما و تسلمه الحقوق الراجعة لهما، و فى تفويضهما له صرف تلك الأموال بنظره لاصلاح ذات البين، و مداراة الضعفاء و الفقراء من شيعتهما. و هي مهمة كبرى يحتاج القائم بها الى سعة صدر و علو همة و ايمان صادق و صبر و جهد فى قضاء حوائج الناس و مداراتهم و ملاحظتهم. و ما هذا التفويض الا دليل على كفاءته و شدة الاعتماد عليه و الوثوق به لدى الامامين (ع) و ناهيك ان الامام الصادق (ع) كان قد جعله وكيلا على امواله بعد موت عبد اللّه بن أبي يعفور و انت اذا اطلعت على مكانة عبد اللّه لدى الامام (ع) علمت انه لم يحل محله الا مثله لما لهذه الوظيفة من الأهمية، حيث تحتاج الى اهلية كاملة و كفاءة موثوق بها و كفى في رفيع مقام المفضل ان يقول الصادق (ع) فى حقه: </p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "19",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p49\" paragraph-id=\"49\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo19\">19</span> التطويل في اثبات ذلك لفصلنا لك ما غفل عنه هذا المحقق الجليل، و لكن نحيله الى ذوق القارىء.</p>\n  <p id=\"p50\" paragraph-id=\"50\" class=\" G\">و بالختام فان تقديرنا و اكبارنا لهذا العالم البحاثة الشهير يجعلنا فى حيرة في توجيه مقاله و قبول أدلته التي لا تنهض بمدعاه، اذ ليس فيها ما يبرر قوله عقلا و لا نقلا.</p>\n  <p id=\"p51\" paragraph-id=\"51\" class=\" G\">اذن فالكتاب دون شك هو (توحيد المفضل) لا (توحيد الجاحظ) خصوصا اذا نظرنا الى الفرق الواضح بين اسلوب الكتاب و اسلوب مؤلفات الجاحظ، ثم قارنا بينهما بعين البصيرة و الانصاف، على انامهما تتبعنا و استقرينا كتب التراجم لم نجد فى ترجمة الجاحظ ذكرا لهذا الكتاب في مؤلفاته بل و لا اشارة اليه فتأمل.</p>\n  <p id=\"p52\" paragraph-id=\"52\" class=\" G\">\n    <strong style=\"0\" class=\"h-2 02\">من هو المفضل‌؟ </strong>\n  </p>\n  <p id=\"p53\" paragraph-id=\"53\" class=\" G\">هو أبو عبد اللّه أو أبو محمد المفضل بن عمر الجعفي الكوفي، ولد فى الكوفة في نهاية القرن الأول ايام الامام الباقر (ع) و توفى فى اواخر القرن الثاني اوائل الدولة العباسية في أيام الامام الرضا (ع) عن عمر يناهز الثمانين سنة.</p>\n  <p id=\"p54\" paragraph-id=\"54\" class=\" G\">أدرك المفضل أربعة من ائمة آل البيت و هم الباقر و الصادق و الكاظم و الرضا عليهم السلام. و كان في عصر الباقر (ع) صغيرا و لذلك لم يتصل به اتصالا كاملا غير انه كان بحسب البيئة و البيتية عارفا به متقربا اليه و من ثم اتصل بالامام الصادق (ع) اتصالا وثيقا، اذ كان دائبا على الحضور فى مدرسة الامام اكثر أوقاته و كان يستقي الكثير من العلوم و الاحاديث عنه (ع) و بعده عن ولده الامام الكاظم (ع) و فى اواخر أيامه خدم الامام الرضا (ع) و اتصل به اتصالا قليلا حتى اصبح بذلك من اعيان الثقاة و أكابر فقهاء الرواة، و قد جمع الى العلم الجم و الفضل الغزير و الصلاح و الورع شرف الوكالة عن الامامين الصادق</p>\n</div>",
      "bookPageVisitLogId": "D9A84604-D37F-43CD-9917-4B1B11B4CEEB",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}