{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 313,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479062646,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"1004\"><format class=\"M\">قال عليه السلام: و اعتبر لم لا يتشابه الناس واحدا بالاخر، كما يتشابه الوحوش و الطير و غير ذلك، فانك ترى السرب من الظباء يتشابه حتى لا يفرق بين واحد منها و بين الاخر و ترى الناس مختلفة صورهم و خلقهم حتى </format><format class=\"sharh\">ان آيات المبدع الحكيم. شواهد وجوده و وحدانيته لم تزل و لا تزال ظاهرة في كل جزئي من جزئيات مخلوقاته، بل فى كل ذرة من ذرات هذا العالم علوية كانت ام سفلية و كلها شاهدة ناطقة بوجوده و وحدانيته. و لكن ظهور هذه الآيات لدى الانسان يختلف باختلاف مداركه و تفكيره، و يتفاوت بتفاوت عقليته و بصيرته. فكم من حكمة خفيت على ذوي العقول الضثيلة لقصر عقولهم عن ادراكها، و كم من آية واضحة جلية لم يرها الغافلون لجهلهم و لان نظرهم اليها كنظرهم الى سائر الامور المادية دون ان يفكروا فيها ليعتبروا باسرارها و الحكم المودعة فيها. و لكن العالم الواعي ليفكر باحثا عن خلقتها متأملا فى صنعتها مدققا في علة ايجادها، أهل خلقت بمجرد الصدفة او الواقع، هي ارادة و لغاية مقصودة من قبل موجد عالم قادر حكيم، ليبلغ بذلك لب الحقيقة و الواقع المعقول. و على هذا قيل: تفكر ساعة خير من عبادة سنة او سبعين سنة، اذ العقل الصحيح من عالم معتبر يعرف كيف يفكر و بما ذا يفكر، و لما ذا يفكر، لجدير حقا بان يكون تفكيره عباده، بل عين العبادة المطلوبة، فان اللّه تعالى: (ما خلقت </format><page number=\"312\"/><format class=\"M\">لا يكاد اثنان منهم يجتمعان في صورة واحدة؛ و العلة في ذلك ان الناس محتاجون الى ان يتعاونوا باعيانهم و حلاهم، لما يجرى بينهم من المعاملات، و ليس يجرى بين البهائم مثل ذلك فيحتاج الى معرفة واحد منها بعينه و حليته، ا لا ترى ان التشابه في الطير و الوحش لا يضرها شىء، و ليس كذلك الانسان، فانه ربما تشابه التوأمان تشابها شديدا فتعظم المؤنة على الناس في معاملتهما حتى يمطى أحدهما بالاخر؛ و يؤخذ أحدهما بذنب الاخر، و قد يحدث مثل هذا في تشابه الاشياء فضلا عن تشابه الصور. فمن لطف </format><format class=\"sharh\">الجن و الانس إلا ليعبدون) أي ليعرفون اللّه معرفة تأتي عن طريق الفكر الصحيح و الادراك السليم، فان من لم يفكر لم يعرف، و من لم يعرف لم يعبد، و من لم بعبد فقد خالف الحكمة التي خلق لاجلها لذلك كان الامام (ع) يأمر المفضل بن عمر في املائه هذا عليه بالتأمل و الاعتبار و بحثه على التبصر و التعقل في كل هذه الامور، ليرتفع بتأمله و اعتباره الى معرفة الوحدانية و الاقرار بالالوهية. أما في هذا الفصل فانه عليه السلام يأمره بالتفكر في أبسط شيء يراه الرائي و الذي ينظر اليه فيلتفت بالفطرة الى حكمته و ما اودع فيه من الاسرار العجيبة و المصالح العامة و الخاصة فيقول (ع): اعتبر لم لا يتشابه الناس الخ أي فكر في انواع الموجودات من انسان و حيوان، و اعتبر بتمايز صور الناس و السنتهم و ألوانهم لترى الامور العجيبة و المصالح الكثيرة فتجد الانسان و هو نوع واحد كيف تمايزت أفراده و أشخاصه في الصور و الهيئات و اختلفت في العلائم و السمات مع اتفاقها فى كل الاعضاء و التراكيب. و لا كذلك غير الانسان من الوحوش و الطيور فانك تجد السرب من الظباء مثلا تتشابه أفرادها تشابها تاما حتى لا تفرق بين الواحد منها و الاخر، و لكن الناس مختلفة صورهم و خلقتهم حتى لا يكاد اثنان منهم يجتمعان </format><page number=\"313\"/><format class=\"M\">بعباده بهذه الدقائق التي لا تكاد تخطر بالبال حتى وقف بها على الصواب، الا من وسعت رحمته كل شيء؟ فلو رأيت تمثال انسان مصورا على حائط و قال لك قائل ان هذا ظهر هنا من تلقاء نفسه لم يصنعه صانع؛ كنت تقبل ذلك منه‌؟ بل كنت تستهزيء. فكيف تنكر هذا في مصور جماد، و لا تنكره في الانسان الحى الناطق.</format></p>"
        },
        {
          "paragraphId": 479062647,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"1005\"><format class=\"sharh\">في صفة ظاهرة واحدة. و في ذلك من الحكمة و المصلحة ما لا تخفى على كل من تعقل و تأمل. و ذلك لان الناس يحتاجون بالفطرة و ناموس الطبيعة البشرية الى ان يتعارفوا فيما بينهم باعيانهم و حلاهم، و ذلك بسبب ما يجرى بينهم من المعاملات التى لا تجري بين افراد الحيوان سواهم، و معلوم ان المعاملة بين كل اثنين تحتاج الى ان يعرف احدهما الآخر بعد المفارقة و لو لا ذلك لضاعت المعاملة و لوقفت الامور الاجتماعية ذلك لعدم تمييز المتعامل معه بواسطة تفاق الصور و تشابه الهيئات و الحلي. لذلك فقد اقتضت الحكمة ان لا تتشابه أفراد الانسان لتلك الغاية، و لا كذلك الحيوان الذي لا يحتاج الى المعاملة مثل الانسان، و لاجل ان يتضح ذلك عندك انظر الحالة بين التوأمين من الانسان فانه ربما يكونان متشابهين تشابها تاما بحيث تخفى معرفة أحدهما عن الاخر لدى الغافل و البليد فتعظم المؤنة حينئذ على الناس فى معاملتهما حتى ليعطى احدهما عوض الاخر و يؤخذ احدهما بذنب الآخر.</format></p>"
        },
        {
          "paragraphId": 479062781,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"1006\"><format class=\"sharh\">و لهذا كان تمايز الصور فى الانسان من اجل النعم التي لا يمكن اداء شكرها كما يجب اذ فيها من المصالح و الفوائد الاجتماعية و الشخصية ما لا تحصى و لا تعد.</format></p>"
        },
        {
          "paragraphId": 479062782,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"1007\"><format class=\"sharh\">فانظر و تأمل في هذا الامر البسيط لدى النظرة الاولى و الامر العظيم الجليل بعد التأمل لتعرف من هو الذى لطف بهذه الدقائق و الحكم السامية التي لا تكاد تخطر على </format><page number=\"314\"/><format class=\"sharh\">بال و لا تمر بخيال‌؟ أليس هو الخالق الواحد الذى وسعت رحمته كل شىء و عمت الطاقة كل حي.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "313",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p1004\" paragraph-id=\"1004\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo313\">313</span>\n    <span class=\"M\">بعباده بهذه الدقائق التي لا تكاد تخطر بالبال حتى وقف بها على الصواب، الا من وسعت رحمته كل شيء؟ فلو رأيت تمثال انسان مصورا على حائط و قال لك قائل ان هذا ظهر هنا من تلقاء نفسه لم يصنعه صانع؛ كنت تقبل ذلك منه‌؟ بل كنت تستهزيء. فكيف تنكر هذا في مصور جماد، و لا تنكره في الانسان الحى الناطق.</span>\n  </p>\n  <p id=\"p1005\" paragraph-id=\"1005\" class=\" G\">\n    <span class=\"sharh\">في صفة ظاهرة واحدة. و في ذلك من الحكمة و المصلحة ما لا تخفى على كل من تعقل و تأمل. و ذلك لان الناس يحتاجون بالفطرة و ناموس الطبيعة البشرية الى ان يتعارفوا فيما بينهم باعيانهم و حلاهم، و ذلك بسبب ما يجرى بينهم من المعاملات التى لا تجري بين افراد الحيوان سواهم، و معلوم ان المعاملة بين كل اثنين تحتاج الى ان يعرف احدهما الآخر بعد المفارقة و لو لا ذلك لضاعت المعاملة و لوقفت الامور الاجتماعية ذلك لعدم تمييز المتعامل معه بواسطة تفاق الصور و تشابه الهيئات و الحلي. لذلك فقد اقتضت الحكمة ان لا تتشابه أفراد الانسان لتلك الغاية، و لا كذلك الحيوان الذي لا يحتاج الى المعاملة مثل الانسان، و لاجل ان يتضح ذلك عندك انظر الحالة بين التوأمين من الانسان فانه ربما يكونان متشابهين تشابها تاما بحيث تخفى معرفة أحدهما عن الاخر لدى الغافل و البليد فتعظم المؤنة حينئذ على الناس فى معاملتهما حتى ليعطى احدهما عوض الاخر و يؤخذ احدهما بذنب الآخر.</span>\n  </p>\n  <p id=\"p1006\" paragraph-id=\"1006\" class=\" G\">\n    <span class=\"sharh\">و لهذا كان تمايز الصور فى الانسان من اجل النعم التي لا يمكن اداء شكرها كما يجب اذ فيها من المصالح و الفوائد الاجتماعية و الشخصية ما لا تحصى و لا تعد.</span>\n  </p>\n  <p id=\"p1007\" paragraph-id=\"1007\" class=\" G\">\n    <span class=\"sharh\">فانظر و تأمل في هذا الامر البسيط لدى النظرة الاولى و الامر العظيم الجليل بعد التأمل لتعرف من هو الذى لطف بهذه الدقائق و الحكم السامية التي لا تكاد تخطر على </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "7BD23892-2027-4238-B137-EFA8986135ED",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}