{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 24,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479061990,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"68\"><format class=\"M\">روى محمد بن سنان قال: حدثنا المفضل بن عمر قال: كنت ذات يوم بعد العصر جالسا فى الروضة بين القبر و المنبر و أنا مفكر فيما خص اللّه به سيدنا محمد صلى اللّه عليه و آله من الشرف و الفضائل، و ما منحه و اعطاه و شرفه به و حباه مما لا يعرفه الجمهور من الامة و ما جهلوه من فضله و عظيم منزلته و خطر رتبته، فاني لكذلك اذ اقبل ابن أبي العوجاء فجلس بحيث اسمع كلامه، فلما استقر به المجلس، اذا رجل من اصحابه قد جاء و جلس </format><format class=\"sharh\">الراوي لهذه الرسالة اعني كتاب توحيد المفضل هو ابو جعفر محمد بن سنان الزاهري الخزاعي و في كتاب - هدية العارفين - للعلامة اسماعيل باشا البغدادي المطبوع فى استامبول: هو محمد بن الحسن بن سنان المتوفى سنة 220 هج‍ ضريرا ثم ذكر له من المؤلفات - كتاب البيع و الشراء، و الطرائف - و المكاسب - و الصيد - و النوادر، و في كتاب الكنى و الالقاب للقمي: انه ينتمي الى زاهر مولى عمرو ابن الحمق الخزاعي صاحب رسول اللّه (ص) و قد وفق زاهر هذا لصحبة هذا الصحابي العظيم كما وفق لمواراته و دفنه، و هكذا ساقته السعادة الى ان رزق الشهادة فى نصرة الامام الحسين بن علي (ع) فى وقعة كربلا، ثم استدام هذا التوفيق فى عقبه حتى شمل خلفه محمد بن سنان فكان من اصحاب الامام الكاظم و الرضا و الجواد عليهم السلام و قد بلغ هذا الرجل العظيم القدر المتقشف المتعبد من المنزلة الرفيعة لدى الأئمة (ع) ان روى عن الامام موسى بن جعفر (ع) انه قال له: اما انك من شيعتنا ابين من البرق في الليلة الظلماء، ثم قال له: يا محمد </format><page number=\"24\"/><format class=\"M\">اليه، فتكلم ابن ابي العوجاء فقال: لقد بلغ صاحب هذا القبر العز بكماله، و حاز الشرف بجميع خصاله، و نال الحظوة في كل احواله، فقال له صاحبه انه كان فيلسوفا ادعى المرتبة العظمى و المنزلة الكبرى، و اتى على ذلك بمعجزات بهرت العقول، و ضلت فيها الاحلام، و غاصمت الالباب على طلب علمها في بحار الفكر فرجعت خاسئات و هي حسر، فلما استجاب لدعوته </format><format class=\"sharh\">ان المفضل كان انسى و مستراحى و أنت انسهما و مستراحهما يعني بهما الامامين الرضا و الجواد (ع) حرام على النار أن تمسك أبدا، و روى عن عبد اللّه بن الصلت القمي انه قال: دخلت على ابي جعفر (ع) في آخر عمره فسمعته يقول: </format></p>"
        },
        {
          "paragraphId": 479061991,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"69\"><format class=\"sharh\">جزى اللّه محمد بن سنان عني خيرا فقد و في لي. و روى ايضا انه (ع) كان يذكر محمد بن سنان و يقول: رضى اللّه عنه برضاي عنه فما خالفني و لا خالف أبي قط أقول: و هذا كاف فى معرفة جلالته و الاعتماد على روايته و صدق حديثه و لاجل ذلك كان في الشيعة عالي الشأن عظيم القدر رئيسا موثوقا. و قد روى السيد ابن طاووس (ره) فى (فلاح السائل) ما يدل على مدحه. كما رد فيه على من يذكر الطعن فيه، و نقل عن الشيخ المفيد مثل ذلك. اذا فهو موثوق الرواية صحيح الحديث، لا يشك في صحة روايته.</format></p>"
        },
        {
          "paragraphId": 479061992,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"70\"><format class=\"sharh\">و هذا الراوي الثقة العدل روى عن المفضل بن عمر الذي عرفت حاله انه قد حدثه و قال: كنت ذات يوم بعد العصر جالسا في الروضة بين القبر و المنبر و الروضة هي تلك البقعة الشريفة الواقعة بين قبر النبي (ص) و منبره، و التي قال (ص) فيها: بين قبري و منبري روضة من رياض الجنة. قال المفضل كنت جالسا هناك مفكرا في قدسية سيدنا و نبينا محمد بن عبد اللّه (ص) و فيما خصه </format><page number=\"25\"/><format class=\"M\">العقلاء و الفصحاء و الخطباء، دخل الناس في دينه افواجا، فقرن اسمه باسم ناموسه فصار يهتف به على رؤوس الصوامع في جميع البلدان و المواضع التى انتهت اليها دعوته و علت بها كلمته؛ و ظهرت بها حجته برا و بحرا و سهلا و جبلا في كل يوم و ليلة خمس مرات مرددا بين الاذان و الاقامة، </format><format class=\"sharh\">اللّه تعالى به من شرف النسب و فضائل الاخلاق و ما منحه و اعطاه و شرفه به من الرسالة السامية التي ختمت الشرايع السماوية و انتهت بها سلسلة النبوات الالهية و أنا اناحي نفسي فيما حباه الباري مما عرفته عن ابنائه و خلفائه، و خفى على الجمهور من الأمة من فضله العالي و منزلته العظيمة في الأرض و السماء، و انى لكذلك غارق فى بحر الفكر، مقبل بكليتي على التقاط تلك اللئالي المحمدية مغتبط بمعرفتي لها، اذ اقبل الملحد المتزندق ابن ابي العوجاء فجلس بحيث اسمع كلامه و ابن العوجاء هو عبد الكريم ربيب حماد بن سلمه، و رأس زنادقة عصر الامام (ع) و قد كان من تلامذة الحسن البصري، فانحرف عن التوحيد و اعتزل حوزته، و صار مانويا يؤمن بالتناسخ. فقيل له: لم تركت مذهب صاحبك و دخلت فيما لا أصل له و لا حقيقة فقال: ان صاحبي كان مخلطا، يقول بالقدر طورا و بالجبر طورا، و ما اعلمه اعتقد مذهبا دام عليه و بعد انحرافه اتخذ من سيرة مانى وسيلة لتشكيك الناس فى عقائدهم، حتى اعترف هو نفسه بدسّه الاحاديث الكاذبة فى أحاديث النبي (ص) لذلك كانت العلماء تكره مسائلته اياهم لخبث لسانه و فساد ضميره و قد جرت بينه و بين الامام الصادق (ع) احتجاجات كثيرة كان يفحمه فيها كلها لكنه لم يرتدع لتصلبه في الحاده، الى ان قتل على الالحاد بامر المنصور عام سنة 155 و قيل سنة 160 أيام المهدي، على يد أبي جعفر محمد بن سليمان والي الكوفة بعد سجنه مدة، يقول المفضل: و لما استقر المجلس بابن أبي العوجاء </format><page number=\"26\"/><format class=\"M\">ليتجدد في كل ساعة ذكره فلا يخمل أمره، فقال ابن العوجاء: دع ذكر محمد (ص) فقد تحير فيه عقلى، و ضل في أمره فكري، و حدثنا فى ذكر الاصل الذي سمى به، ثم ذكر ابتداء الاشياء، و زعم ان ذلك باهمال لا صنعة فيه و لا تقدير، و لا صانع له و لا مدبر، بل الاشياء تتكون من ذاتها بلا مدبر، و على هذا كانت الدنيا لم تزل و لا تزال.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "24",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p68\" paragraph-id=\"68\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo24\">24</span>\n    <span class=\"M\">اليه، فتكلم ابن ابي العوجاء فقال: لقد بلغ صاحب هذا القبر العز بكماله، و حاز الشرف بجميع خصاله، و نال الحظوة في كل احواله، فقال له صاحبه انه كان فيلسوفا ادعى المرتبة العظمى و المنزلة الكبرى، و اتى على ذلك بمعجزات بهرت العقول، و ضلت فيها الاحلام، و غاصمت الالباب على طلب علمها في بحار الفكر فرجعت خاسئات و هي حسر، فلما استجاب لدعوته </span>\n    <span class=\"sharh\">ان المفضل كان انسى و مستراحى و أنت انسهما و مستراحهما يعني بهما الامامين الرضا و الجواد (ع) حرام على النار أن تمسك أبدا، و روى عن عبد اللّه بن الصلت القمي انه قال: دخلت على ابي جعفر (ع) في آخر عمره فسمعته يقول: </span>\n  </p>\n  <p id=\"p69\" paragraph-id=\"69\" class=\" G\">\n    <span class=\"sharh\">جزى اللّه محمد بن سنان عني خيرا فقد و في لي. و روى ايضا انه (ع) كان يذكر محمد بن سنان و يقول: رضى اللّه عنه برضاي عنه فما خالفني و لا خالف أبي قط أقول: و هذا كاف فى معرفة جلالته و الاعتماد على روايته و صدق حديثه و لاجل ذلك كان في الشيعة عالي الشأن عظيم القدر رئيسا موثوقا. و قد روى السيد ابن طاووس (ره) فى (فلاح السائل) ما يدل على مدحه. كما رد فيه على من يذكر الطعن فيه، و نقل عن الشيخ المفيد مثل ذلك. اذا فهو موثوق الرواية صحيح الحديث، لا يشك في صحة روايته.</span>\n  </p>\n  <p id=\"p70\" paragraph-id=\"70\" class=\" G\">\n    <span class=\"sharh\">و هذا الراوي الثقة العدل روى عن المفضل بن عمر الذي عرفت حاله انه قد حدثه و قال: كنت ذات يوم بعد العصر جالسا في الروضة بين القبر و المنبر و الروضة هي تلك البقعة الشريفة الواقعة بين قبر النبي (ص) و منبره، و التي قال (ص) فيها: بين قبري و منبري روضة من رياض الجنة. قال المفضل كنت جالسا هناك مفكرا في قدسية سيدنا و نبينا محمد بن عبد اللّه (ص) و فيما خصه </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "B265A886-6611-465C-A81B-8AD0240EE3E8",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}