{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 223,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479062298,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"721\"><format class=\"sharh\">لهذا فقد شاءت حكمة الخالق ان تنصب الرطوبة الى هذه المواضع بكثرة و بصورة مستمرة لحصول تلك الغاية الواجبة. ثم ان هذه الرطوبة و ان كانت كما عرفت ضرورية و لكنها مع ذلك إذا كثرت اضرت و ارخت المفاصل فكان من الواجب </format><page number=\"223\"/><format class=\"M\">الفضلة من غيرها؟ ثم ان هذه تعد مما يحمل الانسان من مؤنة البدن و تكاليفه لما له فى ذلك من المصلحة، فان اهتمامه بتنظيف بدنه و اخذ ما يعلوه من الشعر مما يكسر به شرته و يكف عاديته، و يشغله عن بعض ما يخرجه اليه الفراغ من الاشر و البطالة.</format></p>"
        },
        {
          "paragraphId": 479062299,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"722\"><format class=\"sharh\">تخفيفها و اعتدال انصبابها، لذلك فقد نبت فيها الشعر بكثرة كما ينبت القصب في المستنقعات، فان الشعر الذي خلق كالقصب أو كالانابيب ليمتص منها الزائد و يقذفه الى الخارج فيعتدل المنصب على قدر الحاجة اللازمة.</format></p>"
        },
        {
          "paragraphId": 479062300,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"723\"><format class=\"sharh\">ثم بعد ذلك فان له من المصالح و المنافع الاخلاقية و الاجتماعية ما لا يستهان بها فان الانسان لما كان ذا نفس حيوانية، و هي مجبولة على الظلم و الشر و الغضب و حب الغلبة و الميل مع الشهوات، فاذا ما حصل لها بعض المؤهلات و المساعدات من فراغ و بطالة و قوة مزاج و سعة في المال ظهرت تلك الخلال و قوى عملها دون اي مانع او عائق، كما قيل:</format></p>"
        },
        {
          "paragraphId": 479062301,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"724\"><format class=\"sharh\"><br/><poem>ان الفراغ و الشباب و الجدة <gap/>مفسدة للمرء أي مفسدة </poem>و بديهي ان تلك الصفات و ان كانت جبلية فانها لتحمل صاحبها كلفة و مشقة و مؤنة لا يستطيع حملها، فتفسد عليه حياته الهادئة، و تطفى شرته، و تثير عاديته، لأن الغضب و الشر و الجور و الطغيان و حب الغلبة ليس مما يريح البدن، بل يكلفه ما يثقل عليه، و يكون عالة على الجسم يقلق راحته و ينكد عيشه. لذلك هيأ اللّه تعالى له اسبابا و امورا تشغله على ما فيها من المصلحة عن الانقياد الى هوى النفس، و الانحدار الى هوة الشقاء و الحرمان (و لو بعض الوقت) مثل انشغاله بمرض أو بهم أو بغم أو بفكر فى امر من الامور أو بولع بشيء أو بعمل من الاعمال و ما الى ذلك مما يلهي الانسان عن تنفيذ رغبات نفسه الامارة و ميولها و شهواتها و لو حينا من الزمن </format><page number=\"224\"/><format class=\"sharh\">و هذا الشعر النابت في هذه المواضع كثيرا ما يحدث الاوساخ و العفونات، و هي بالطبع تجبر صاحبها على التنظيف و ازالة الشعر. و هذا العمل أعني التنظيف و ازالة ما يعلو تلك الاماكن من الشعر، مما يكسر شرته و يكف عاديته و يخفف من غلوائه و غضبه، بل و يخرجه عن بعض ما يخرجه اليه الغضب و الفراغ و الاشر، بمعنى ان صرف هذا الوقت (و ان قل) فيهما لا بد و ان ينقص من فراغه و يقلل من ساعات ظلمه و بطره على انه إذا نظر الى ما يحمله هو من الاوساخ و القذارة و ما يقبح منظره من زائد الشعر في نظر الرائي، لا بد و ان يصغر نفسه و يذلها امام نفسه، و بهذا تنكسر سورة كبريائه و تنخفض حدة غلوائه لا سيما إذا راى و شم تعفن ابطيه و نتن مغابنة، هذا مضافا الى ان هذا التنظيف بفتح مسام الجلد، و إذا انفتحت المسام سببت دخول الكسيجين الهواء النقي الى داخل الجسم من تلك المسام بصورة أكثر، فينتعش البدن و تهدأ حرارته التي كانت سببا لاثارة العواطف النفسية الصاخبة و الحالات العصبية المزعجة - و فى هذا ما فيه من النفع و الصالح الذي لا يراه اعمى البصيرة و لا يدركه مريض القلب.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "223",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p721\" paragraph-id=\"721\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo223\">223</span>\n    <span class=\"M\">الفضلة من غيرها؟ ثم ان هذه تعد مما يحمل الانسان من مؤنة البدن و تكاليفه لما له فى ذلك من المصلحة، فان اهتمامه بتنظيف بدنه و اخذ ما يعلوه من الشعر مما يكسر به شرته و يكف عاديته، و يشغله عن بعض ما يخرجه اليه الفراغ من الاشر و البطالة.</span>\n  </p>\n  <p id=\"p722\" paragraph-id=\"722\" class=\" G\">\n    <span class=\"sharh\">تخفيفها و اعتدال انصبابها، لذلك فقد نبت فيها الشعر بكثرة كما ينبت القصب في المستنقعات، فان الشعر الذي خلق كالقصب أو كالانابيب ليمتص منها الزائد و يقذفه الى الخارج فيعتدل المنصب على قدر الحاجة اللازمة.</span>\n  </p>\n  <p id=\"p723\" paragraph-id=\"723\" class=\" G\">\n    <span class=\"sharh\">ثم بعد ذلك فان له من المصالح و المنافع الاخلاقية و الاجتماعية ما لا يستهان بها فان الانسان لما كان ذا نفس حيوانية، و هي مجبولة على الظلم و الشر و الغضب و حب الغلبة و الميل مع الشهوات، فاذا ما حصل لها بعض المؤهلات و المساعدات من فراغ و بطالة و قوة مزاج و سعة في المال ظهرت تلك الخلال و قوى عملها دون اي مانع او عائق، كما قيل:</span>\n  </p>\n  <p id=\"p724\" paragraph-id=\"724\" class=\" G\">\n    <span class=\"sharh\">\n      <br />\n      <span class=\"pome\">\n        <span class=\"rightpome\">ان الفراغ و الشباب و الجدة </span>\n        <span class=\"leftpome\">مفسدة للمرء أي مفسدة </span>\n        <br style=\"clear:both\" />\n      </span>و بديهي ان تلك الصفات و ان كانت جبلية فانها لتحمل صاحبها كلفة و مشقة و مؤنة لا يستطيع حملها، فتفسد عليه حياته الهادئة، و تطفى شرته، و تثير عاديته، لأن الغضب و الشر و الجور و الطغيان و حب الغلبة ليس مما يريح البدن، بل يكلفه ما يثقل عليه، و يكون عالة على الجسم يقلق راحته و ينكد عيشه. لذلك هيأ اللّه تعالى له اسبابا و امورا تشغله على ما فيها من المصلحة عن الانقياد الى هوى النفس، و الانحدار الى هوة الشقاء و الحرمان (و لو بعض الوقت) مثل انشغاله بمرض أو بهم أو بغم أو بفكر فى امر من الامور أو بولع بشيء أو بعمل من الاعمال و ما الى ذلك مما يلهي الانسان عن تنفيذ رغبات نفسه الامارة و ميولها و شهواتها و لو حينا من الزمن </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "EC3AC6F5-4876-4C2F-845B-52A95FA36086",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}