{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 186,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 479062488,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"607\"><format class=\"M\">قال عليه السلام: من جعل الرئة مروحة للفؤاد لا تفتر و لا تختل، لكيلا تتحير الحرارة في الفؤاد فتؤدي الى التلف‌؟ و من جعل لمنافذ البول </format><format class=\"sharh\">ان في تجويف الصدر كما مر عليك و ئتين قد اكتنفتا جسم القلب يمينا و شمالا، و احتضنتاه من جانبيه ليروحا عليه حرارته دون أي فتور او اختلال فى نظام حركتيهما و هاتان الرئتان قد خلق نسيجهما اسفنجي البنية مرنا خفيف الوزن رقيقا ذا لون أحمر باهت أو رمادي قاتم حسب تقدم الانسان فى العمر، و قد تخلل كل واحدة منهما عدد كبير من الانابيب الهوائية و الاعصاب و الاوعية الدموية و الحويصلات الهوائية و غطى سطحاهما بغشاء رقيق قوى يسمى (البلورا) أو (غشاء الجنب). و هذا الغشاء المغطى لهما قد غطى معهما ساير الاعضاء الصدرية الداخلية بما فيها القلب، ليكون مانعا من احتكاك النسيج الرؤى الرقيق بالعظام الظلعية، ثم ليسهل انفتاح الرئتين المستمر عند توسعهما بالشهيق و تقلصهما بالزفير في حال التنفس، بواسطة الافراز المصلي من حجيرات الغشاء المخاطي المنتشرة فيه. و ان أهم ما في الرئتين من اجزائهما هو الحويصلات الهوائية التي هي عبارة عن انتفاخات أو اكياس صغار مجوفة و محاطه بشبكة من الاوعية الدموية الكثيرة، لذلك خلق غشاؤها الداخلي رقيقا جدا، لكي يساعد على مرور الغازات المحترقة «الكربون» من الدم الى الهواء، و على دخول نسيم «الاوكسجين» من الهواء الى الدم، لان فى داخل هذه الحويصلات تقع عملية جذب </format><page number=\"186\"/><format class=\"M\">و الغائط اشراجا لنضيطهما لئلا يجريا جريانا دائما فيفسد على الانسان عيشه فكم عسى أن يحصي المحصي من هذا، يل الذى لا يحصى منه و لا يعلمه الناس أكثر.</format></p>"
        },
        {
          "paragraphId": 479062489,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"608\"><format class=\"sharh\">الا كسجين و دفع الكربون و لاجل هذا قيل للرئة (مروحة الفؤاد) التي لا تفتر و لا تختل.</format></p>"
        },
        {
          "paragraphId": 479062490,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"609\"><format class=\"sharh\">أما الغاية من الترويح فقد عبر عنها الامام (ع) يقوله: لئلا تتحير الحرارة في الفؤاد فتؤدي الى التلف - و معنى ذلك ان القلب لاستمرار حركته تشتد فيه الطاقة الحراريه فاذا بقيت و لم يحصل لها مبرد او منفذ الى الخارج اثرت في القلب انتهاكا و انحلالا و أخيرا وقوفا في الحركة التي يكون مآلها الموت، و هذا الاشتداد في الحرارة و عدم وجود منفذ أو مبرد لها هو المقصود من كلمة (تتحير) و لكن عملية التنفس أي جذب النسيم الصافي ودع الكربون المحترق هى التى تبرد القلب و تروح حرارته و تجعله قادرا على الاستمرار فى عمله الضرورى للحياة و لو لا ذلك لانهكته تلك الحرارة و أدت الى التلف و وقوفه عن الحركة الواجبة للحياة.</format></p>"
        },
        {
          "paragraphId": 479062491,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"610\"><format class=\"sharh\">أما منافذ البول و الغائط: فقد جعل اللّه لهما اشراجا اى عوائقا و موانعا كالعرى فيها تضبطهما عن الجريان الدائمي. فالبول الذى تدفعه المثانة بعد اجتماعه فيها الى مجرى البول دفعة واحدة بواسطة تقلص عضلاتها، قد اقتضت الحكمة الالهية ان تخلق على فم المثانة عضلة قوية تنفتح و تغلق بالاختيار و الارادة و على فم الاحليل (مجرى البول) عضلة اخرى ايضا لمسكه و ضبطه عن الجريان المستمر الدائمي قبل دفعه بالارادة، و لولا هاتان العضلتان لسال البول و جرى جريانا دائميا ينغص على الانسان عيشه و لا يهنأ فى حياته، بل لا يمكنه مع هذا الحال على ان يعمل اي عمل أو أن يجلس مجلسا مستقرا مادام بوله جاريا. و من هنا صار (سلس البول) مرضا يجب علاجه و دفعه. و أما الغائط </format><page number=\"187\"/><format class=\"sharh\">(البراز) و هو الفضلة المعدية التي تدفعها المعدة الى المعاء المستقيم ليقذفه الى الخارج بطريق الشرج (الأست) فقد اقتضت الحكمة ايضا أن يكون هذا المعاء المستقيم محاطا بعضلة قوية تدعى «العضلة العاصرة» تمنع من خروج الغائط بلا ارادة بانقباضها المستمر، كما انه قد خلق في نهاية الامعاء قبل المستقيم تجويف واسع يجتمع فيه الثفل قبل أن ينحدر الى المستقيم لتلك الغاية أيضا، و هو يقابل المثانة مجتمع البول و على طرف هذا التجويف توجد عضلة اخرى عاصرة تمنع تلك المواد المجتمعة فيه عن الانحدار حتى تحصل الارادة بدفعة، فاذا حصلت الارادة تنبسط هذه العضلة فيدفع البراز الى المستقيم و فيه ايضا يتوقف حتى تاتيه الارادة فتنبسط عضلته مرة اخرى ليخرج الى الخارج، و لو لا ذلك لكان المستقيم مفتوحا على الدوام، و حيث ان فمه متجه الى الاسفل يلزم أن يكون الخروج مستمرا لعدم وجود المانع و بهذا يفسد عيش الانسان بقذارة المدفوع و رطوبته و نتونه مضافا الى نجاسته عند من يراه نجسا فى مذهبه.</format></p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "186",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p607\" paragraph-id=\"607\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo186\">186</span>\n    <span class=\"M\">و الغائط اشراجا لنضيطهما لئلا يجريا جريانا دائما فيفسد على الانسان عيشه فكم عسى أن يحصي المحصي من هذا، يل الذى لا يحصى منه و لا يعلمه الناس أكثر.</span>\n  </p>\n  <p id=\"p608\" paragraph-id=\"608\" class=\" G\">\n    <span class=\"sharh\">الا كسجين و دفع الكربون و لاجل هذا قيل للرئة (مروحة الفؤاد) التي لا تفتر و لا تختل.</span>\n  </p>\n  <p id=\"p609\" paragraph-id=\"609\" class=\" G\">\n    <span class=\"sharh\">أما الغاية من الترويح فقد عبر عنها الامام (ع) يقوله: لئلا تتحير الحرارة في الفؤاد فتؤدي الى التلف - و معنى ذلك ان القلب لاستمرار حركته تشتد فيه الطاقة الحراريه فاذا بقيت و لم يحصل لها مبرد او منفذ الى الخارج اثرت في القلب انتهاكا و انحلالا و أخيرا وقوفا في الحركة التي يكون مآلها الموت، و هذا الاشتداد في الحرارة و عدم وجود منفذ أو مبرد لها هو المقصود من كلمة (تتحير) و لكن عملية التنفس أي جذب النسيم الصافي ودع الكربون المحترق هى التى تبرد القلب و تروح حرارته و تجعله قادرا على الاستمرار فى عمله الضرورى للحياة و لو لا ذلك لانهكته تلك الحرارة و أدت الى التلف و وقوفه عن الحركة الواجبة للحياة.</span>\n  </p>\n  <p id=\"p610\" paragraph-id=\"610\" class=\" G\">\n    <span class=\"sharh\">أما منافذ البول و الغائط: فقد جعل اللّه لهما اشراجا اى عوائقا و موانعا كالعرى فيها تضبطهما عن الجريان الدائمي. فالبول الذى تدفعه المثانة بعد اجتماعه فيها الى مجرى البول دفعة واحدة بواسطة تقلص عضلاتها، قد اقتضت الحكمة الالهية ان تخلق على فم المثانة عضلة قوية تنفتح و تغلق بالاختيار و الارادة و على فم الاحليل (مجرى البول) عضلة اخرى ايضا لمسكه و ضبطه عن الجريان المستمر الدائمي قبل دفعه بالارادة، و لولا هاتان العضلتان لسال البول و جرى جريانا دائميا ينغص على الانسان عيشه و لا يهنأ فى حياته، بل لا يمكنه مع هذا الحال على ان يعمل اي عمل أو أن يجلس مجلسا مستقرا مادام بوله جاريا. و من هنا صار (سلس البول) مرضا يجب علاجه و دفعه. و أما الغائط </span>\n  </p>\n</div>",
      "bookPageVisitLogId": "83E9168E-ABC1-44A4-B2B3-1B25831CC020",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}