[
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      3,
      4,
      5,
      6,
      7,
      8,
      9,
      10,
      11,
      12,
      13,
      14,
      15,
      16,
      17,
      18,
      19,
      20,
      21,
      22,
      23,
      24,
      25,
      26,
      27,
      28,
      29,
      30,
      31,
      32,
      33,
      34,
      35,
      36,
      37,
      38,
      39,
      40,
      41,
      42,
      43,
      44,
      45,
      46,
      47,
      48,
      49,
      50,
      51,
      52,
      53,
      54,
      55,
      56,
      57,
      58,
      59,
      60,
      61,
      62,
      63,
      64,
      65,
      66,
      67
    ],
    "id": "1",
    "title": "[النص]",
    "ghael": "",
    "sanad": "أَخْبَرَنَا أَبُو مُحَمَّدٍ هَارُونُ بْنُ مُوسَى اَلتَّلَّعُكْبَرِيُّ‌1",
    "content": "حَدَّثَنِي أَبِي وَ كَانَ عَالِماً بِأَبِي اَلْحَسَنِ عَلِيِّ بْنِ\nمُوسَى اَلرِّضَا صَلَوَاتُ اَللَّهِ عَلَيْهِ‌ خَاصّاً بِهِ مُلاَزِماً لِخِدْمَتِهِ وَ كَانَ مَعَهُ حِينَ حُمِلَ مِنَ اَلْمَدِينَةِ‌ إِلَى اَلْمَأْمُونِ إِلَى خُرَاسَانَ‌ وَ اُسْتُشْهِدَ عَلَيْهِ السَّلاَمُ بِطُوسَ‌ وَ هُوَ اِبْنُ تِسْعٍ وَ أَرْبَعِينَ سَنَةً قَالَ‌: كَانَ اَلْمَأْمُونُ بِنَيْسَابُورَ وَ فِي مَجْلِسِهِ سَيِّدِي أَبُو اَلْحَسَنِ اَلرِّضَا عَلَيْهِ السَّلاَمُ‌ وَ جَمَاعَةٌ مِنَ اَلْفَلاَسِفَةِ\nوَ اَلْمُتَطَبِّبِينَ مِثْلُ يُوحَنَّا بْنِ مَاسَوَيْهِ‌ وَ جَبْرَائِيلُ بْنُ بَخْتِيشُوعَ‌ وَ صَالِحُ بْنُ بهلمة اَلْهِنْدِيُّ‌ وَ غَيْرُهُمْ مِنْ مُتَحَلِّي اَلْعُلُومِ وَ ذَوِي اَلْبَحْثِ وَ اَلنَّظَرِ\nفَجَرَى ذِكْرُ اَلطِّبِّ‌ وَ مَا فِيهِ صَلاَحُ اَلْأَجْسَامِ وَ قِوَامُهَا فَأَغْرَقَ اَلْمَأْمُونُ‌ وَ مَنْ كَانَ بِحَضْرَتِهِ فِي اَلْكَلاَمِ‌ وَ تَغَلْغَلُوا فِي عِلْمِ ذَلِكَ وَ كَيْفَ رَكَّبَ اَللَّهُ تَعَالَى هَذَا اَلْجَسَدَ وَ جَمَعَ فِيهِ هَذِهِ اَلْأَشْيَاءَ اَلْمُتَضَادَّةَ مِنَ اَلطَّبَائِعِ اَلْأَرْبَعِ وَ مَضَارِّ اَلْأَغْذِيَةِ وَ مَنَافِعِهَا وَ مَا يَلْحَقُ اَلْأَجْسَامَ مِنْ مَضَارِّهَا مِنَ اَلْعِلَلِ قَالَ وَ أَبُو اَلْحَسَنِ عَلَيْهِ السَّلاَمُ‌ سَاكِتٌ لاَ يَتَكَلَّمُ فِي شَيْ‌ءٍ مِنْ ذَلِكَ فَقَالَ لَهُ اَلْمَأْمُونُ‌ مَا تَقُولُ يَا أَبَا اَلْحَسَنِ فِي هَذَا اَلْأَمْرِ اَلَّذِي نَحْنُ فِيهِ مُنْذُ اَلْيَوْمِ فَقَدْ كَبُرَ عَلَيَّ وَ هُوَ اَلَّذِي لاَ بُدَّ مِنْهُ وَ مَعْرِفَةِ هَذِهِ اَلْأَغْذِيَةِ اَلنَّافِعِ مِنْهَا وَ اَلضَّارِّ وَ تَدْبِيرِ اَلْجَسَدِ فَقَالَ لَهُ أَبُو اَلْحَسَنِ عَلَيْهِ السَّلاَمُ‌ عِنْدِي مِنْ ذَلِكَ مَا جَرَّبْتُهُ وَ عَرَفْتُ صِحَّتَهُ بِالاِخْتِبَارِ وَ مُرُورِ اَلْأَيَّامِ مَعَ مَا وَقَفَنِي عَلَيْهِ مَنْ مَضَى مِنَ اَلسَّلَفِ مِمَّا لاَ يَسَعُ اَلْإِنْسَانَ جَهْلُهُ وَ لاَ يُعْذَرُ فِي تَرْكِهِ وَ أَنَا أَجْمَعُ ذَلِكَ لِأَمِيرِ اَلْمُؤْمِنِينَ‌ مَعَ مَا يُقَارِبُهُ مِمَّا يُحْتَاجُ إِلَى مَعْرِفَتِهِ قَالَ وَ عَاجَلَ اَلْمَأْمُونُ‌ اَلْخُرُوجَ إِلَى بَلْخٍ‌ وَ تَخَلَّفَ عَنْهُ أَبُو اَلْحَسَنِ عَلَيْهِ السَّلاَمُ‌ فَكَتَبَ اَلْمَأْمُونُ‌ إِلَيْهِ كِتَاباً يَتَنَجَّزُ مَا كَانَ ذَكَرَهُ لَهُ مِمَّا يَحْتَاجُ إِلَى مَعْرِفَتِهِ عَلَى مَا سَمِعَهُ وَ جَرَّبَهُ مِنَ اَلْأَطْعِمَةِ وَ اَلْأَشْرِبَةِ‌ وَ أَخْذِ اَلْأَدْوِيَةِ وَ اَلْفَصْدِ وَ اَلْحِجَامَةِ‌ وَ اَلسِّوَاكِ وَ اَلْحَمَّامِ وَ اَلنُّورَةِ وَ اَلتَّدْبِيرِ فِي ذَلِكَ فَكَتَبَ إِلَيْهِ أَبُو اَلْحَسَنِ عَلَيْهِ السَّلاَمُ كِتَاباً هَذِهِ نُسْخَتُهُ‌\nبِسْمِ اَللّٰهِ اَلرَّحْمٰنِ اَلرَّحِيمِ‌\nاِعْتَصَمْتُ بِاللَّهِ أَمَّا بَعْدُ فَإِنَّهُ وَصَلَ كِتَابُ أَمِيرِ اَلْمُؤْمِنِينَ فِيمَا أَمَرَنِي بِهِ مِنْ تَوْقِيفِهِ عَلَى مَا يَحْتَاجُ إِلَيْهِ مِمَّا جَرَّبْتُهُ وَ سَمِعْتُهُ فِي اَلْأَطْعِمَةِ وَ اَلْأَشْرِبَةِ وَ أَخْذِ اَلْأَدْوِيَةِ وَ اَلْفَصْدِ وَ اَلْحِجَامَةِ وَ اَلْحَمَّامِ وَ اَلنُّورَةِ وَ اَلْبَاهِ وَ غَيْرِ ذَلِكَ مِمَّا يُدَبِّرُ اِسْتِقَامَةَ أَمْرِ اَلْجَسَدِ بِهِ وَ قَدْ فَسَّرْتُ لِأَمِيرِ اَلْمُؤْمِنِينَ‌ مَا يَحْتَاجُ إِلَيْهِ وَ شَرَحْتُ لَهُ مَا يَعْمَلُ عَلَيْهِ مِنْ تَدْبِيرِ مَطْعَمِهِ وَ مَشْرَبِهِ وَ أَخْذِهِ\nاَلدَّوَاءَ وَ فَصْدِهِ وَ حِجَامَتِهِ وَ بَاهِهِ وَ غَيْرِ ذَلِكَ مِمَّا يَحْتَاجُ إِلَيْهِ فِي سِيَاسَةِ جِسْمِهِ وَ بِاللَّهِ اَلتَّوْفِيقُ‌[t-1-1-44-1]اِعْلَمْ يَا أَمِيرَ اَلْمُؤْمِنِينَ‌ أَنَّ اَللَّهَ عَزَّ وَ جَلَّ لَمْ يَبْتَلِ اَلْبَدَنَ بِدَاءٍ حَتَّى جَعَلَ لَهُ دَوَاءً يُعَالَجُ بِهِ وَ لِكُلِّ صِنْفٍ مِنَ اَلدَّاءِ صِنْفٌ مِنَ اَلدَّوَاءِ وَ تَدْبِيرٌ وَ نَعْتٌ وَ ذَلِكَ أَنَّ هَذِهِ اَلْأَجْسَامَ أُسِّسَتْ عَلَى مِثَالِ اَلْمُلْكِ\nفَمَلِكُ اَلْجَسَدِ هُوَ مَا فِي اَلْقَلْبِ وَ اَلْعُمَّالُ اَلْعُرُوقُ فِي اَلْأَوْصَالِ‌ وَ اَلدِّمَاغُ [t-1-1-45-1]وَ بَيْتُ اَلْمَلِكِ قَلْبُهُ‌ وَ أَرْضُهُ اَلْجَسَدُ وَ اَلْأَعْوَانُ يَدَاهُ وَ رِجْلاَهُ وَ عَيْنَاهُ وَ شَفَتَاهُ وَ لِسَانُهُ وَ أُذُنَاهُ‌ وَ خَزَائِنُهُ مَعِدَتُهُ وَ بَطْنُهُ وَ حِجَابُهُ‌ و صَدْرُهُ [t-1-1-45-2]فَالْيَدَانِ عَوْنَانِ يُقَرِّبَانِ وَ يُبَعِّدَانِ وَ يَعْمَلاَنِ عَلَى مَا يُوحِي إِلَيْهَا اَلْمَلِكُ وَ اَلرِّجْلاَنِ يَنْقُلاَنِ اَلْمَلِكَ‌ حَيْثُ يَشَاءُ وَ اَلْعَيْنَانِ يَدُلاَّنِهِ عَلَى مَا يَغِيبُ عَنْهُ لِأَنَّ اَلْمَلِكَ وَرَاءَ حِجَابٍ لاَ يُوصَلُ إِلَيْهِ إِلاَّ بِإِذْنٍ وَ هُمَا سِرَاجَاهُ أَيْضاً [t-1-1-45-3]وَ حِصْنُ اَلْجَسَدِ وَ حِرْزُهُ اَلْأُذُنَانِ لاَ يُدْخِلاَنِ عَلَى\nاَلْمَلِكِ إِلاَّ مَا يُوَافِقُهُ لِأَنَّهُمَا لاَ يَقْدِرَانِ أَنْ يُدْخِلاَ شَيْئاً حَتَّى يُوحِيَ اَلْمَلِكُ إِلَيْهِمَا أَطْرَقَ اَلْمَلِكُ مُنْصِتاً لَهُمَا حَتَّى يَعِيَ مِنْهُمَا [t-1-1-45-4]ثُمَّ يُجِيبُ بِمَا يُرِيدُ نَادّاً مِنْهُ‌ رِيحُ اَلْفُؤَادِ وَ بُخَارُ اَلْمَعِدَةِ وَ مَعُونَةُ اَلشَّفَتَيْنِ وَ لَيْسَ لِلشَّفَتَيْنِ قُوَّةٌ إِلاَّ بِإِنْشَاءِ اَللِّسَانِ‌ وَ لَيْسَ يَسْتَغْنِي بَعْضُهَا عَنْ بَعْضٍ وَ اَلْكَلاَمُ لاَ يَحْسُنُ إِلاَّ بِتَرْجِيعِهِ فِي اَلْأَنْفِ لِأَنَّ اَلْأَنْفَ يُزَيِّنُ اَلْكَلاَمَ كَمَا يُزَيِّنُ اَلنَّافِخُ اَلْمِزْمَارَ [t-1-1-46-1]وَ كَذَلِكَ اَلْمَنْخِرَانِ هُمَا ثَقْبَا اَلْأَنْفِ وَ اَلْأَنْفُ يُدْخِلُ عَلَى اَلْمَلِكِ‌ مِمَّا يُحِبُّ مِنَ اَلرَّوَائِحِ اَلطَّيِّبَةِ فَإِذَا جَاءَ رِيحٌ يَسُوءُ أَوْحَى اَلْمَلِكُ إِلَى اَلْيَدَيْنِ فَحَجَبَتْ بَيْنَ اَلْمَلِكِ وَ بَيْنَ تِلْكَ اَلرَّوَائِحِ وَ لِلْمَلِكِ مَعَ هَذَا ثَوَابٌ وَ عَذَابٌ فَعَذَابُهُ أَشَدُّ مِنْ\nعَذَابِ اَلْمُلُوكِ اَلظَّاهِرَةِ اَلْقَادِرَةِ فِي اَلدُّنْيَا وَ ثَوَابُهُ أَفْضَلُ مِنْ ثَوَابِهَا فَأَمَّا عَذَابُهُ فَالْحُزْنُ وَ أَمَّا ثَوَابُهُ فَالْفَرَحُ [t-1-1-46-2]وَ أَصْلُ اَلْحُزْنِ فِي اَلطِّحَالِ وَ أَصْلُ اَلْفَرَحِ فِي اَلثَّرْبِ‌وَ اَلْكُلْيَتَيْنِ وَ فِيهِمَا عِرْقَانِ مُوصِلاَنِ فِي اَلْوَجْهِ فَمِنْ هُنَاكَ يَظْهَرُ اَلْفَرَحُ وَ اَلْحَزَنُ فَتَرَى تَبَاشِيرَهُمَا فِي اَلْوَجْهِ وَ هَذِهِ اَلْعُرُوقُ كُلُّهَا طُرُقٌ مِنَ اَلْعُمَّالِ إِلَى اَلْمَلِكِ‌ وَ مِنَ اَلْمَلِكِ إِلَى اَلْعُمَّالِ وَ تَصْدِيقُ ذَلِكَ إِذَا تَنَاوَلَ اَلدَّوَاءَ أَدَّتْهُ اَلْعُرُوقُ إِلَى مَوْضِعِ اَلدَّاءِ‌.\n[t-1-1-46-3]وَ اِعْلَمْ يَا أَمِيرَ اَلْمُؤْمِنِينَ‌ أَنَّ اَلْجَسَدَ بِمَنْزِلَةِ اَلْأَرْضِ اَلطَّيِّبَةِ اَلْخَرَابِ إِنْ تُعُوهِدَتْ بِالْعِمَارَةِ وَ اَلسَّقْيِ\nمِنْ حَيْثُ لاَ تَزْدَادُ مِنَ اَلْمَاءِ فَتَغْرَقَ وَ لاَ تُنْقَصُ مِنْهُ فَتَعْطَشَ دَامَتْ عِمَارَتُهَا وَ كَثُرَ رَيْعُهَا وَ زَكَا زَرْعُهَا وَ إِنْ تَغَافَلَتْ عَنْهَا فَسَدَتْ وَ نَبَتَ فِيهَا اَلْعُشْبُ وَ اَلْجَسَدُ بِهَذِهِ اَلْمَنْزِلَةِ وَ اَلتَّدْبِيرِ فِي اَلْأَغْذِيَةِ وَ اَلْأَشْرِبَةِ‌ يَصْلُحُ وَ يَصِحُّ وَ تَزْكُو اَلْعَافِيَةُ فِيهِ [t-1-1-47-1]وَ اُنْظُرْ يَا أَمِيرَ اَلْمُؤْمِنِينَ مَا يُوَافِقُكَ وَ مَا يُوَافِقُ مَعِدَتَكَ وَ يَقْوَى عَلَيْهِ بَدَنُكَ وَ يَسْتَمْرِئُهُ مِنَ اَلطَّعَامِ وَ اَلشَّرَابِ‌ فَقَدِّرْهُ لِنَفْسِكَ وَ اِجْعَلْهُ غِذَاكَ‌.\nوَ اِعْلَمْ يَا أَمِيرَ اَلْمُؤْمِنِينَ أَنَّ كُلَّ وَاحِدَةٍ مِنْ هَذِهِ اَلطَّبَائِعِ تُحِبُّ مَا يُشَاكِلُهَا فَاتَّخِذْ مَا يُشَاكِلُ جَسَدَكَ وَ مَنْ أَخَذَ اَلطَّعَامَ زِيَادَةَ اَلْإِبَّانِ‌ لَمْ يُفِدْهُ وَ مَنْ أَخَذَ بِقَدَرٍ لاَ زِيَادَةَ\nعَلَيْهِ وَ لاَ نَقْصَ غَذَّاهُ وَ نَفَعَهُ وَ كَذَلِكَ اَلْمَاءُ فَسَبِيلُكَ‌ أَنْ تَأْخُذَ مِنَ اَلطَّعَامِ مِنْ كُلِّ صِنْفٍ مِنْهُ فِي إِبَّانِهِ‌وَ اِرْفَعْ يَدَكَ مِنَ اَلطَّعَامِ وَ بِكَ إِلَيْهِ بَعْضُ اَلْقَرَمِ‌ فَإِنَّهُ أَصَحُّ لِبَدَنِكَ وَ أَذْكَى لِعَقْلِكَ وَ أَخَفُّ عَلَى نَفْسِكَ إِنْ شَاءَ اَللَّهُ [t-1-1-47-2]ثُمَّ كُلْ يَا أَمِيرَ اَلْمُؤْمِنِينَ اَلْبَارِدَ فِي اَلصَّيْفِ وَ اَلْحَارَّ فِي اَلشِّتَاءِ وَ اَلْمُعْتَدِلَ فِي اَلْفَصْلَيْنِ عَلَى قَدْرِ قُوَّتِكَ وَ شَهْوَتِكَ وَ اِبْدَأْ فِي أَوَّلِ طَعَامِكَ بِأَخَفِّ اَلْأَغْذِيَةِ اَلَّذِي تُغَذِّي بِهَا بَدَنَكَ بِقَدْرِ عَادَتِكَ وَ بِحَسَبِ وَطَنِكَ‌ وَ نَشَاطِكَ وَ زَمَانِكَ وَ اَلَّذِي يَجِبُ أَنْ يَكُونَ أَكْلُكَ فِي كُلِّ يَوْمٍ‌، عِنْدَ مَا\nيَمْضِي مِنَ اَلنَّهَارِ ثَمَانُ سَاعَاتٍ‌، أَكْلَةٌ وَاحِدَةٌ‌ أَوْ ثَلاَثُ أَكَلاَتٍ فِي يَوْمَيْنِ‌ تَتَغَذَّى بَاكِراً فِي أَوَّلِ يَوْمٍ ثُمَّ تَتَعَشَّى فَإِذَا كَانَ فِي اَلْيَوْمِ اَلثَّانِي عِنْدَ مُضِيِّ‌ثَمَانِ سَاعَاتٍ مِنَ اَلنَّهَارِ أَكَلْتَ أَكْلَةً وَاحِدَةً وَ لَمْ تَحْتَجْ إِلَى اَلْعِشَاءِ‌[t-1-1-48-1]وَ لْيَكُنْ ذَلِكَ بِقَدَرٍ لاَ يَزِيدُ وَ لاَ يَنْقُصُ وَ تَكُفُّ عَنِ اَلطَّعَامِ وَ أَنْتَ مُشْتَهٍ لَهُ‌وَ لْيَكُنْ شَرَابُكَ عَلَى أَثَرِ طَعَامِكَ مِنْ هَذَا اَلشَّرَابِ اَلصَّافِي اَلْمُعَتَّقِ مِمَّا يَحِلُّ\nشُرْبُهُ [1]\n[t-1-1-56-1]صِفَةُ اَلشَّرَابِ يُؤْخَذُ مِنَ اَلزَّبِيبِ‌ اَلْمُنَقَّى عَشَرَةُ أَرْطَالٍ فَيُغْسَلُ وَ يُنْقَعُ فِي مَاءٍ صافي [صَافٍ‌] غَمْرُهُ وَ زِيَادَةً عَلَيْهِ أَرْبَعَةُ أَصَابِعَ\nوَ يُتْرَكُ فِي إِنَائِهِ ذَلِكَ ثَلاَثَةَ أَيَّامٍ فِي اَلشِّتَاءِ وَ فِي اَلصَّيْفِ يَوْماً وَ لَيْلَةً ثُمَّ يُجْعَلُ فِي قِدْرٍ نَظِيفَةٍ وَ لْيَكُنِ اَلْمَاءُ مَاءَ اَلسَّمَاءِ‌إِنْ قَدَرَ عَلَيْهِ وَ إِلاَّ فَمِنَ اَلْمَاءِ اَلْعَذْبِ اَلصَّافِي اَلَّذِي يَكُونُ يَنْبُوعُهُ مِنْ نَاحِيَةِ اَلْمَشْرِقِ مَاءً أبيضا [أَبْيَضَ‌] بَرَّاقاً خَفِيفاً وَ هُوَ اَلْقَابِلُ لِمَا يَعْتَرِضُهُ عَلَى سُرْعَةٍ مِنَ اَلسُّخُونَةِ وَ اَلْبُرُودَةِ وَ تِلْكَ اَلدَّلاَلَةُ عَلَى خِفَّةِ اَلْمَاءِ‌وَ يُطْبَخُ حَتَّى يَنْتَفِخَ اَلزَّبِيبُ ثُمَّ يُعْصَرُ وَ يُصَفَّى مَاؤُهُ وَ يُبْرَدُ ثُمَّ يُرَدُّ إِلَى اَلْقِدْرِ ثَانِياً وَ يُؤْخَذُ مِقْدَارُهُ بِعُودٍ وَ يُغْلَى بِنَارٍ لَيِّنَةٍ غَلَيَاناً رَقِيقاً حَتَّى يَمْضِيَ ثُلُثَاهُ وَ يَبْقَى ثُلُثُهُ ثُمَّ يُؤْخَذُ مِنَ اَلْعَسَلِ اَلْمُصَفَّى رِطْلٌ‌ فَيُلْقَى عَلَيْهِ\nوَ يُؤْخَذُ مِقْدَارَ اَلْمَاءِ مِقْدَارَهُ‌ وَ مِقْدَارَهُ مِنَ اَلْقِدْرِ وَ يُغْلَى حَتَّى يَذْهَبَ قَدْرُ اَلْعَسَلِ وَ يَعُودَ إِلَى حَدِّهِ وَ يُؤْخَذُ صَفِيقَةٌ‌ فَتُجْعَلُ فِيهَا مِنَ اَلزَّنْجَبِيلِ‌ وَزْنُ دِرْهَمٍ‌ وَ مِنَ اَلْقَرَنْفُلِ‌ وَزْنُ دِرْهَمٍ وَ مِنَ اَلدَّارَصِينِيِّ‌\nوَزْنُ نِصْفِ دِرْهَمٍ‌ وَ مِنَ اَلزَّعْفَرَانِ‌ وَزْنُ دِرْهَمٍ وَ مِنَ اَلسُّنْبُلِ‌ وَزْنُ نِصْفِ دِرْهَمٍ وَ مِنَ اَلْعُودِ اَلنِّيِّ‌وَزْنُ نِصْفِ دِرْهَمٍ‌ وَ مِنَ اَلْمُصْطَكَى وَزْنُ نِصْفِ\nدِرْهَمٍ بَعْدَ أَنْ يُسْحَقَ كُلُّ صِنْفٍ مِنْ هَذِهِ اَلْأَصْنَافِ وَحْدَهُ وَ يُنْخَلَ وَ يُجْعَلَ فِي اَلْخِرْقَةِ وَ يُشَدَّ بِخَيْطٍ شَدّاً جَيِّداً وَ يَكُونُ لِلْخَيْطِ طَرَفٌ طَوِيلٌ تُعَلَّقُ بِهِ اَلْخِرْقَةُ اَلْمَصْرُورَةُ فِي عُودٍ مُعَارَضٍ بِهِ عَلَى اَلْقِدْرِ وَ يَكُونُ أُلْقِيَ هَذِهِ اَلصُّرَّةُ فِي اَلْقِدْرِ فِي اَلْوَقْتِ اَلَّذِي يُلْقَى فِيهِ اَلْعَسَلُ ثُمَّ تُمْرَسُ اَلْخِرْقَةُ سَاعَةً فَسَاعَةً لِيَنْزِلَ مَا فِيهَا قَلِيلاً قَلِيلاً وَ يُغْلَى إِلَى أَنْ يَعُودَ إِلَى حَالِهِ وَ يَذْهَبَ زِيَادَةُ اَلْعَسَلِ وَ لْيَكُنِ اَلنَّارُ لَيِّنَةً ثُمَّ يُصَفَّى وَ يُبَرَّدُ وَ يُتْرَكُ فِي إِنَائِهِ ثَلاَثَةَ أَشْهُرٍ مَخْتُوماً عَلَيْهِ لاَ يُفْتَحُ فَإِذَا بَلَغَتِ اَلْمُدَّةَ فَاشْرَبْهُ [t-1-1-57-1]وَ اَلشَّرْبَةُ مِنْهُ قَدْرُ أُوقِيَّةٍ‌ بِأُوقِيَّتَيْنِ مَاءً‌فَإِذَا أَكَلْتَ يَا أَمِيرَ اَلْمُؤْمِنِينَ كَمَا وَصَفْتُ لَكَ مِنْ قَدْرِ\nاَلطَّعَامِ فَاشْرَبْ مِنْ هَذَا اَلشَّرَابِ ثَلاَثَةَ أَقْدَاحٍ بَعْدَ طَعَامِكَ فَإِذَا فَعَلْتَ فَقَدْ أَمِنْتَ بِإِذْنِ اَللَّهِ يَوْمَكَ مِنْ وَجَعِ اَلنِّقْرِسِ‌وَ اَلْأَبْرِدَةِ وَ اَلرِّيَاحِ اَلْمُؤْذِيَةِ‌فَإِنِ اِشْتَهَيْتَ اَلْمَاءَ بَعْدَ ذَلِكَ فَاشْرَبْ مِنْهُ نِصْفَ مَا كُنْتَ تَشْرَبُ فَإِنَّهُ أَصَحُّ لِبَدَنِكَ وَ أَكْثَرُ لِجِمَاعِكَ وَ أَشَدُّ لِضَبْطِكَ وَ حِفْظِكَ‌[t-1-1-68-1]فَإِنَّ اَلْمَاءَ‌ اَلْبَارِدَ بَعْدَ أَكْلِ اَلسَّمَكِ اَلطَّرِيِّ\nيُورِثُ اَلْفَالِجَ‌وَ أَكْلُ اَلْأُتْرُجِّ‌ بِاللَّيْلِ يَقْلِبُ اَلْعَيْنَ وَ يُورِثُ اَلْحَوَلَ‌وَ إِتْيَانُ اَلمَرْأَةِ اَلْحَائِضِ يُوَلِّدُ اَلْجُذَامَ‌فِي اَلْوَلَدِ وَ اَلْجِمَاعُ مِنْ غَيْرِ إِهْرَاقِ اَلْمَاءِ عَلَى أَثَرِهِ يُورِثُ\nاَلْحَصَاةَ‌وَ اَلْجِمَاعُ بَعْدَ اَلْجِمَاعِ مِنْ غَيْرِ أَنْ يَكُونَ بَيْنَهُمَا غُسْلٌ يُورِثُ لِلْوَلَدِ اَلْجُنُونَ إِنْ غَفَلَ عَنِ اَلْغُسْلِ‌وَ كَثْرَةُ أَكْلِ اَلْبَيْضِ وَ إِدْمَانُهُ يُورِثُ اَلطُّحَالَ وَ رِيَاحاً فِي رَأْسِ اَلْمَعِدَةِ‌ وَ اَلاِمْتِلاَءُ مِنَ اَلْبَيْضِ اَلْمَسْلُوقِ يُورِثُ اَلرَّبْوَ وَ اَلاِبْتِهَارَوَ أَكْلُ اَللَّحْمِ اَلنِّيِّ يُورِثُ اَلدُّودَ\nفِي اَلْبَطْنِ‌وَ أَكْلُ اَلتِّينِ يُقْمِلُ اَلْجَسَدَ إِذَا أُدْمِنَ عَلَيْهِ‌وَ شُرْبُ اَلْمَاءِ اَلْبَارِدِ عَقِيبَ اَلشَّيْ‌ءِ اَلْحَارِّ وَ عَقِيبَ اَلْحَلاَوَةِ يَذْهَبُ بِالْأَسْنَانِ وَ اَلْإِكْثَارُ مِنْ أَكْلِ لُحُومِ اَلْوَحْشِ وَ اَلْبَقَرِ يُورِثُ تَيْبِيسَ اَلْعَقْلِ وَ تَحْيِيرَ اَلْفَهْمِ وَ تَلَبُّدَ اَلذِّهْنِ وَ كَثْرَةَ اَلنِّسْيَانِ‌[t-1-1-68-30]وَ إِذَا أَرَدْتَ دُخُولَ اَلْحَمَّامِ وَ أَنْ لاَ تَجِدَ فِي رَأْسِكَ مَا يُؤْذِيكَ فَابْدَأْ عِنْدَ دُخُولِ اَلْحَمَّامِ بِخَمْسِ حَسَوَاتٍ مَاءً حار[حَارّاً] فَإِنَّكَ تَسْلَمُ بِإِذْنِ اَللَّهِ تَعَالَى مِنْ وَجَعِ اَلرَّأْسِ\nوَ اَلشَّقِيقَةِ‌ وَ قِيلَ خَمْسَةَ أَكُفٍّ مَاءَ حَارٍّ تَصُبُّهَا عَلَى رَأْسِكَ عِنْدَ دُخُولِ اَلْحَمَّامِ‌.\n[t-1-1-69-1]وَ اِعْلَمْ يَا أَمِيرَ اَلْمُؤْمِنِينَ أَنَّ تَرْكِيبَ اَلْحَمَّامِ عَلَى تَرْكِيبِ اَلْجَسَدِ لِلْحَمَّامِ أَرْبَعَةُ أَبْيَاتٍ مِثْلُ أَرْبَعِ طَبَائِعَ اَلْبَيْتُ اَلْأَوَّلُ بَارِدٌ يَابِسٌ وَ اَلثَّانِي بَارِدٌ رَطْبٌ وَ اَلثَّالِثُ حَارٌّ رَطْبٌ وَ اَلرَّابِعُ حَارٌّ يَابِسٌ‌وَ مَنْفَعَةُ اَلْحَمَّامِ تُؤَدِّي إِلَى اَلاِعْتِدَالِ وَ يُنَقِّي اَلدَّرَنَ‌يُلَيِّنُ اَلْعَصَبَ وَ اَلْعُرُوقَ وَ يُقَوِّي اَلْأَعْضَاءَ اَلْكِبَارَ وَ يُذِيبُ اَلْفُضُولَ وَ اَلْعُفُونَاتِ‌\nوَ إِذَا أَرَدْتَ أَنْ لاَ يَظْهَرَ فِي بَدَنِكَ بَثْرَةٌ وَ لاَ غَيْرُهَا فَابْدَأْ عِنْدَ دُخُولِ اَلْحَمَّامِ بِدُهْنِ بَدَنِكَ بِدُهْنِ اَلْبَنَفْسَجِ‌وَ إِذَا أَرَدْتَ أَنْ لاَ يَبْثُرَ وَ لاَ يُصِيبَكَ قُرُوحٌ وَ لاَ شُقَاقٌ وَ لاَ سَوَادٌ فَاغْسِلْ بِالْمَاءِ اَلْبَارِدِ قَبْلَ أَنْ تَنَوَّرَوَ مَنْ أَرَادَ دُخُولَ اَلْحَمَّامِ لِلنُّورَةِ فَلْيَتَجَنَّبِ اَلْجِمَاعَ قَبْلَ ذَلِكَ بِاثْنَتَيْ عَشْرَةَ سَاعَةً وَ هُوَ تَمَامُ يَوْمٍ [t-1-1-70-1]وَ لْيَطْرَحْ فِي اَلنُّورَةِ شَيْئاً مِنَ اَلصَّبِرِ وَ اَلْقَاقِيَا وَ اَلْحُضُضِ‌\nأَوْ يَجْمَعُ ذَلِكَ وَ يَأْخُذُ مِنْهُ اَلْيَسِيرَ إِذَا كَانَ مُجْتَمِعاً أَوْ مُتَفَرِّقاً وَ لاَ يُلْقِي فِي اَلنُّورَةِ مِنْ ذَلِكَ شَيْئاً حَتَّى تُمَاتَ اَلنُّورَةُ بِالْمَاءِ اَلْحَارِّ اَلَّذِي يُطْبَخُ فِيهِ اَلْبَابُونَجُ‌ وَ اَلْمَرْزَنْجُوشُ‌\nأَوْ وَرْدُ اَلْبَنَفْسَجِ‌ اَلْيَابِسِ وَ إِنْ جَمَعَ ذَلِكَ أَخَذَ مِنْهُ اَلْيَسِيرَ مُجْتَمِعاً أَوْ مُتَفَرِّقاً قَدْرَ مَا يَشْرَبُ اَلْمَاءُ رَائِحَتَهُ وَ لْيَكُنْ زِرْنِيخُ‌ اَلنُّورَةِ مِثْلَ ثُلُثِهَا وَ يُدْلَكُ اَلْجَسَدُ بَعْدَ اَلْخُرُوجِ مِنْهَا مَا يَقْطَعُ رِيحَهَا كَوَرَقِ اَلْخَوْخِ‌وَ ثَجِيرِ اَلْعُصْفُرِ وَ اَلْحِنَّاءِ‌ وَ اَلسُّعْدِ وَ اَلْوَرْدِ\nوَ مَنْ أَرَادَ أَنْ يَأْمَنَ اَلنُّورَةَ وَ يَأْمَنَ إِحْرَاقَهَا فَلْيُقَلِّلْ مِنْ تَقْلِيبِهَا وَ لْيُبَادِرْ إِذَا عُمِلَتْ فِي غَسْلِهَا وَ أَنْ يَمْسَحَ اَلْبَدَنَ بِشَيْ‌ءٍ مِنْ دُهْنِ وَرْدٍ فَإِنْ أَحْرَقَتْ وَ اَلْعِيَاذُ بِاللَّهِ أُخِذَ عَدَسٌ مُقَشَّرٌ فَيُسْحَقُ بِخَلٍّ وَ مَاءِ وَرْدٍ وَ يُطَّلَى عَلَى اَلْمَوْضِعِ اَلَّذِي أَحْرَقَتْهُ اَلنُّورَةُ فَإِنَّهُ يَبْرَأُ بِإِذْنِ اَللَّهِ\nوَ اَلَّذِي يَمْنَعُ مِنْ تَأْثِيرِ اَلنُّورَةِ لِلْبَدَنِ هُوَ أَنْ يُدْلَكَ عَقِيبَ اَلنُّورَةِ بِخَلِّ عِنَبٍ‌ وَ دُهْنِ وَرْدٍ دَلْكاً جَيِّداً [t-1-1-71-1]وَ مَنْ أَرَادَ أَنْ لاَ يَشْتَكِيَ مَثَانَتَهُ فَلاَ يَحْبِسِ اَلْبَوْلَ وَ لَوْ عَلَى ظَهْرِ دَابَّتِهِ وَ مَنْ أَرَادَ أَنْ لاَ تُؤْذِيَهُ مَعِدَتُهُ فَلاَ يَشْرَبْ عَلَى طَعَامِهِ مَاءً حَتَّى يَفْرُغَ مِنْهُ وَ مَنْ فَعَلَ ذَلِكَ رَطِبَ بَدَنُهُ وَ ضَعُفَ مَعِدَتُهُ وَ لَمْ تَأْخُذِ اَلْعُرُوقُ قُوَّةَ اَلطَّعَامِ لِأَنَّهُ يَصِيرُ فِي اَلْمَعِدَةِ فِجّاً إِذَا صُبَّ اَلْمَاءُ عَلَى اَلطَّعَامِ أَوَّلاً فَأَوَّلاً وَ مَنْ أَرَادَ أَنْ يَأْمَنَ اَلْحَصَاةَ وَ عُسْرَ اَلْبَوْلِ فَلاَ يَحْبِسِ اَلْمَنِيَّ عِنْدَ نُزُولِ اَلشَّهْوَةِ وَ لاَ يُطِيلُ اَلْمَكْثَ عَلَى اَلنِّسَاءِ وَ مَنْ أَرَادَ أَنْ يَأْمَنَ وَجَعَ اَلسُّفْلِ وَ لاَ يَضُرَّهُ شَيْ‌ءٌ مِنْ أَرْيَاحِ اَلْبَوَاسِيرِ فَلْيَأْكُلْ سَبْعَ تَمَرَاتٍ هَيْرُونٍ‌\nبِسَمْنِ بَقَرٍ وَ يَدَّهِنْ أُنْثَيَيْهِ بِزِئْبَقٍ خَالِصٍ‌وَ مَنْ أَرَادَ أَنْ يَزِيدَ فِي حِفْظِهِ فَلْيَأْكُلْ سَبْعَ مَثَاقِيلَ زَبِيباً بِالْغَدَاةِ عَلَى اَلرِّيقِ وَ مَنْ أَرَادَ أَنْ يَقِلَّ نِسْيَانُهُ وَ يَكُونَ حَافِظاً فَلْيَأْكُلْ في كُلِّ يَوْمٍ ثَلاَثَ قِطَعِ زَنْجَبِيلٍ‌ مُرَبًّى بِالْعَسَلِ وَ يَصْطَنِعْ بِالْخَرْدَلِ‌ مَعَ طَعَامِهِ فِي كُلِّ يَوْمٍ وَ مَنْ أَرَادَ أَنْ يَزِيدَ فِي عَقْلِهِ فَلاَ يَخْرُجْ كُلَّ يَوْمٍ حَتَّى يَلُوكَ عَلَى اَلرِّيقِ ثَلاَثَ هَلِيلَجَاتٍ‌ سُودٍ مَعَ سُكَّرِ\nطَبَرْزَدٍ[t-1-1-71-2]وَ مَنْ أَرَادَ أَنْ لاَ تَشَقَّقَ أَظْفَارُهُ وَ لاَ تَفْسُدَ فَلاَ يُقَلِّمْ أَظْفَارَهُ إِلاَّ يَوْمَ اَلْخَمِيسِ وَ مَنْ أَرَادَ أَنْ لاَ يَشْتَكِيَ أُذُنَهُ فَلْيَجْعَلْ فِيهَا عِنْدَ اَلنَّوْمِ قُطْنَةً وَ مَنْ أَرَادَ دَفْعَ اَلزُّكَامِ فِي اَلشِّتَاءِ‌ أَجْمَعَ فَلْيَأْكُلْ كُلَّ يَوْمٍ ثَلاَثَ لُقَمِ شَهْدٍ.\nوَ اِعْلَمْ يَا أَمِيرَ اَلْمُؤْمِنِينَ أَنَّ لِلْعَسَلِ دَلاَئِلَ يُعْرَفُ بِهَا نَفْعُهُ مِنْ ضَرَرِهِ‌ وَ ذَلِكَ أَنَّ مِنْهُ مَا إِذَا أَدْرَكَهُ اَلشَّمُّ\nعَطِسَ‌ وَ مِنْهُ مَا يُسْكِرُ وَ لَهُ عِنْدَ اَلذَّوْقِ حِرَافَةٌ‌ شَدِيدَةٌ فَهَذِهِ اَلْأَنْوَاعُ مِنَ اَلْعَسَلِ قَاتِلَةٌ‌وَ لْيَشَمَّ اَلنَّرْجِسَ‌ فَإِنَّهُ يَأْمَنُ اَلزُّكَامَ وَ كَذَلِكَ اَلْحَبَّةُ اَلسَّوْدَاءُ‌\nوَ إِذَا جَاءَ اَلزُّكَامُ فِياَلصَّيْفِ‌ فَلْيَأْكُلْ كُلَّ يَوْمٍ خِيَارَةً وَاحِدَةً وَ لْيَحْذَرِ اَلْجُلُوسَ فِي اَلشَّمْسِ وَ مَنْ خَشِيَ اَلشَّقِيقَةَ‌ وَ اَلشَّوْصَةَ‌ فَلاَ يَنَمْ حِينَ يَأْكُلُ‌ اَلسَّمَكَ اَلطَّرِيَّ صَيْفاً كَانَ أَمْ شِتَاءً وَ مَنْ أَرَادَ أَنْ يَكُونَ صَالِحاً خَفِيفَ اَللَّحْمِ فَلْيُقَلِّلْ عَشَاءَهُ بِاللَّيْلِ وَ مَنْ أَرَادَ أَنْ لاَ يَشْتَكِيَ كَبِدَهُ عِنْدَ اَلْحِجَامَةِ فَلْيَأْكُلْ فِي عَقِيبِهَا هِنْدَبَاءَ‌ بِخَلٍّ‌\nوَ مَنْ أَرَادَ أَنْ لاَ يَشْتَكِيَ سُرَّتَهُ فَلْيَدْهُنْهَا إِذَا دَهَنَ رَأْسَهُ وَ مَنْ أَرَادَ أَنْ لاَ تَشَقَّقَ شَفَتَاهُ وَ لاَ يَخْرُجَ فِيهَا نَاسُورٌفَلْيَدْهُنْ حَاجِبَيْهِ‌[t-1-1-73-1]وَ مَنْ أَرَادَ أَنْ لاَ يَسْقُطَ أدناه[أُذُنَاهُ‌] وَ لاَ لَهَاتُهُ‌ فَلاَ يَأْكُلْ حُلْواً إِلاَّ تَغَرْغَرَ بِخَلٍّ‌وَ مَنْ أَرَادَ أَنْ لاَ يَفْسُدَ أَسْنَانُهُ فَلاَ يَأْكُلْ حُلْواً إِلاَّ أَكَلَ بَعْدَهُ كِسْرَةَ خُبْزٍوَ مَنْ أَرَادَ أَنْ لاَ يُصِيبَهُ اَلْيَرَقَانُ‌ وَ اَلصُّفَارُ فَلاَ\nيَدْخُلَنَّ بَيْتاً فِي اَلصَّيْفِ‌ أَوَّلَ مَا يَفْتَحُ بَابَهُ وَ لاَ يَخْرُجَنَّ مِنْ بَيْتٍ فِي اَلشِّتَاءِ‌ أَوَّلَ مَا يَفْتَحُ بَابَهُ بِالْغَدَاةِ‌وَ مَنْ أَرَادَ أَنْ لاَ يُصِيبَهُ رِيحٌ فَلْيَأْكُلِ اَلثُّومَ‌ فِي كُلِّ سَبْعَةِ أَيَّامٍ وَ مَنْ أَرَادَ أَنْ يُمْرِيَهُ‌ اَلطَّعَامُ فَلْيَتَّكِئْ عَلَى يَمِينِهِ ثُمَّ يَنْقَلِبُ بَعْدَ ذَلِكَ عَلَى يَسَارِهِ حِينَ يَنَامُ وَ مَنْ أَرَادَ أَنْ يَذْهَبَ بِالْبَلْغَمِ فَلْيَأْكُلْ كُلَّ يَوْمٍ جَوَارِشْناًحِرِّيفاً وَ يُكْثِرُ دُخُولَ اَلْحَمَّامِ وَ إِتْيَانَ اَلنِّسَاءِ وَ اَلْقُعُودَ\nفِي اَلشَّمْسِ وَ يَتَجَنَّبُ كُلَّ بَارِدٍ فَإِنَّهُ يُذِيبُ اَلْبَلْغَمَ وَ يُحْرِقُهُ وَ مَنْ أَرَادَ أَنْ يُطْفِئَ اَلْمِرَّةَ اَلصَّفْرَاءَ فَلْيَأْكُلْ كُلَّ بَارِدٍ لَيِّنٍ وَ يُرَوِّحُ بَدَنَهُ وَ يُقَلِّلُ اَلاِنْتِصَابَ‌ وَ يُكْثِرُ اَلنَّظَرَ إِلَى مَنْ يُحِبُّ وَ مَنْ أَرَادَ أَنْ لاَ تُحْرِقَهُ‌ اَلسَّوْدَاءُ فَعَلَيْهِ بِالْقَيْ‌ءِ وَ فَصْدِ اَلْعُرُوقِ وَ اَلاِطِّلاَءِ بِالنُّورَةِ وَ مَنْ أَرَادَ أَنْ يَذْهَبَ بِالرِّيحِ اَلْبَارِدَةِ فَعَلَيْهِ بِالْحُقْنَةِ [t-1-1-74-1]وَ اَلْأَدْهَانِ اَللَّيِّنَةِ عَلَى اَلْجَسَدِ وَ عَلَيْهِ بِالتَّكْمِيدِ بِالْمَاءِ اَلْحَارِّ فِي اَلْأَبْزَنِ‌ وَ يَتَجَنَّبُ كُلَّ بَارِدٍ يَابِسٍ وَ يَلْزَمُ كُلَّ حَارٍّ لَيِّنٍ‌وَ مَنْ أَرَادَ أَنْ يَذْهَبَ عَنْهُ اَلْبَلْغَمُ فَلْيَتَنَاوَلْ كُلَّ يَوْمٍ مِنَ\nاَلْإِطْرِيفَلِ‌ اَلْأَصْغَرِ مِثْقَالاً وَاحِداً.\n[t-1-1-75-1]وَ اِعْلَمْ يَا أَمِيرَ اَلْمُؤْمِنِينَ أَنَّ اَلْمُسَافِرَ يَنْبَغِي لَهُ أَنْ يَحْتَرِزَ فِي اَلْحَرِّ أَنْ يُسَافِرَ وَ هُوَ مُمْتَلِئٌ مِنَ اَلطَّعَامِ أَوْ خَالِي اَلْجَوْفِ وَ لْيَكُنْ عَلَى حَدِّ اَلاِعْتِدَالِ وَ لْيَتَنَاوَلْ مِنَ اَلْأَغْذِيَةِ إِذَا أَرَادَ اَلْحَرَكَةَ‌، اَلْأَغْذِيَةَ اَلْبَارِدَةَ مِثْلَ اَلْقَرِيصِ‌وَ اَلْهَلاَمِ‌ وَ اَلْخَلِّ وَ اَلزَّيْتِ‌ وَ مَاءِ اَلْحِصْرِمِ‌ وَ نَحْوَ\nذَلِكَ مِنَ اَلْبَوَادِرِ.\nوَ اِعْلَمْ يَا أَمِيرَ اَلْمُؤْمِنِينَ أَنَّ اَلسَّيْرَ اَلشَّدِيدَ فِي اَلْحَرِّ ضَارٌّ لِلْأَجْسَامِ اَلْمَلْهُوسَةِ‌ إِذَا كَانَتْ خَالِيَةً مِنَ اَلطَّعَامِ وَ هُوَ نَافِعٌ لِلْأَبْدَانِ اَلْخَصِبَةِ فَأَمَّا إِصْلاَحُ اَلْمِيَاهِ لِلْمُسَافِرِ وَ دَفْعُ اَلْأَذَى عَنْهَا هُوَ أَنْ لاَ يَشْرَبَ اَلْمُسَافِرُ مِنْ كُلِّ مَنْزِلٍ يَرِدُهُ إِلاَّ بَعْدَ أَنْ يَمْزَجَهُ بِمَاءِ اَلْمَنْزِلِ اَلْأَوَّلِ اَلَّذِي قَبْلَهُ أَوْ بِشَرَابٍ وَاحِدٍ غَيْرِ مُخْتَلِفٍ فَيَشُوبُهُ بِالْمِيَاهِ عَلَى اِخْتِلاَفِهَاوَ اَلْوَاجِبُ أَنْ يَتَزَوَّدَ اَلْمُسَافِرُ مِنْ تُرْبَةِ بَلَدِهِ وَ طِينِهِ‌\nفَكُلَّمَا دَخَلَ مَنْزِلاً طَرَحَ فِي إِنَائِهِ اَلَّذِي يَكُونُ فِيهِ اَلْمَاءُ شَيْئاً مِنَ اَلطِّينِ‌ وَ يُمَاتُ فِيهِ فَإِنَّهُ يَرُدُّهُ إِلَى مَائِهِ اَلْمُعْتَادِ بِهِ بِمُخَالَطَتِهِ اَلطِّينَ‌[t-1-1-76-1]وَ خَيْرُ اَلْمِيَاهِ شُرْباً لِلْمُقِيمِ وَ اَلْمُسَافِرِ مَا كَانَ يَنْبُوعُهَا مِنَ اَلْمَشْرِقِ نَبْعاً أَبْيَضَ وَ أَفْضَلُ اَلْمِيَاهِ اَلَّتِي تَجْرِي مِنْ بَيْنِ مَشْرِقِ اَلشَّمْسِ اَلصَّيْفِيِّ وَ مَغْرِبِ اَلشَّمْسِ اَلصَّيْفِيِّ وَ أَفْضَلُهَا وَ أَصَحُّهَا إِذَا كَانَتْ بِهَذَا اَلْوَصْفِ اَلَّذِي يَنْبُعُ مِنْهُ وَ كَانَتْ تَجْرِي فِي جِبَالِ اَلطِّينِ لِأَنَّهَا تَكُونُ حَارَّةً فِي اَلشِّتَاءِ‌ بَارِدَةً فِي اَلصَّيْفِ‌ مُلَيِّنَةً لِلْبَطْنِ نَافِعَةً لِأَصْحَابِ اَلْحَرَارَاتِ‌\nوَ أَمَّا اَلْمِيَاهُ اَلْمَالِحَةُ اَلثَّقِيلَةُ فَإِنَّهَا تُيَبِّسُ اَلْبَطْنَ وَ مِيَاهُ اَلثُّلُوجِ وَ اَلْجَلِيدِ رَدِيئَةٌ لِلْأَجْسَامِ كَثِيرَةُ اَلْإِضْرَارِ بِهَا وَ أَمَّا مِيَاهُ اَلْجُبِّ فَإِنَّهَا خَفِيفَةٌ عَذْبَةٌ صَافِيَةٌ نَافِعَةٌ جِدّاً لِلْأَجْسَامِ إِذَا لَمْ يَطُلْ خَزْنُهَا وَ حَبْسُهَا فِي اَلْأَرْضِ وَ أَمَّا مِيَاهُ اَلْبَطَائِحِ‌ وَ اَلسِّبَاخِ‌ فَحَارَّةٌ غَلِيظَةٌ فِي اَلصَّيْفِ [t-1-1-77-1]لِرُكُودِهَا وَ دَوَامِ طُلُوعِ اَلشَّمْسِ عَلَيْهَا وَ قَدْ تُوَلِّدُ لِمَنْ دَاوَمَ عَلَى شُرْبِهَا اَلْمِرَّةَ اَلصَّفْرَاءَ وَ تُعَظِّمُ أَطْحِلَتَهُمْ‌.\nوَ قَدْ وَصَفْتُ لَكَ يَا أَمِيرَ اَلْمُؤْمِنِينَ فِيمَا بَعْدُ مِنْ كِتَابِي هَذَا مَا فِيهِ كِفَايَةٌ لِمَنْ أَخَذَ بِهِ وَ أَنَا ذَاكِرٌ مِنْ\nأَمْرِ اَلْجِمَاعِ مَا هُوَ صَلاَحُ اَلْجَسَدِ وَ قِوَامُهُ بِالطَّعَامِ وَ اَلشَّرَابِ وَ فَسَادُهُ بِهِمَا فَإِنْ أَصْلَحْتَهُ بِهِمَا صَلَحَ وَ إِنْ أَفْسَدْتَهُ بِهِمَا فَسَدَ.\n[t-1-1-58-1]وَ اِعْلَمْ يَا أَمِيرَ اَلْمُؤْمِنِينَ أَنَّ قُوَى اَلنَّفْسِ تَابِعَةٌ لِمِزَاجَاتِ اَلْأَبْدَانِ وَ مِزَاجَاتُ اَلْأَبْدَانِ تَابِعَةٌ لِتَصَرُّفِ اَلْهَوَاءِ فَإِذَا بَرَدَ مَرَّةً وَ سَخُنَ أُخْرَى تَغَيَّرَتْ بِسَبَبِهِ اَلْأَبْدَانُ وَ اَلصُّوَرُفَإِذَا اِسْتَوَى اَلْهَوَاءُ وَ اِعْتَدَلَ صَارَ اَلْجِسْمُ مُعْتَدِلاًلِأَنَّ اَللَّهَ عَزَّ وَ جَلَّ بَنَى اَلْأَجْسَامَ عَلَى أَرْبَعِ طَبَائِعَ عَلَى\nاَلدَّمِ‌ وَ اَلْبَلْغَمِ‌ وَ اَلصَّفْرَاءِ‌ وَ اَلسَّوْدَاءِ‌فَاثْنَانِ حَارَّانِ وَ اِثْنَانِ بَارِدَانِ وَ خُولِفَ بَيْنَهُمَا فَجُعِلَ حَارٌّ يَابِسٌ وَ حَارٌّ لَيِّنٌ وَ بَارِدٌ يَابِسٌ وَ بَارِدٌ لَيِّنٌ‌ثُمَّ فُرِّقَ ذَلِكَ عَلَى أَرْبَعَةِ أَجْزَاءٍ مِنَ اَلْجَسَدِ عَلَى اَلرَّأْسِ وَ اَلصَّدْرِ وَ اَلشَّرَاسِيفِ وَ أَسْفَلِ اَلْبَطْنِ وَ اِعْلَمْ يَا أَمِيرَ اَلْمُؤْمِنِينَ أَنَّ اَلرَّأْسَ وَ اَلْأُذُنَيْنِ وَ اَلْعَيْنَيْنِ وَ اَلْمَنْخِرَيْنِ وَ اَلْأَنْفَ وَ اَلْفَمَ مِنَ اَلدَّمِ وَ أَنَّ اَلصَّدْرَ مِنَ اَلْبَلْغَمِ وَ اَلرِّيحِ [t-1-1-59-1]وَ أَنَّ اَلشَّرَاسِيفَ مِنَ اَلْمِرَّةِ اَلصَّفْرَاءِ\nوَ أَنَّ أَسْفَلَ اَلْبَطْنِ مِنَ اَلْمِرَّةِ اَلسَّوْدَاءِ‌.\n[t-1-1-59-2]وَ اِعْلَمْ يَا أَمِيرَ اَلْمُؤْمِنِينَ أَنَّ اَلنَّوْمَ‌ سُلْطَانُهُ فِي اَلدِّمَاغِ وَ هُوَ قِوَامُ اَلْجَسَدِ وَ قُوَّتُهُ وَ إِذَا أَرَدْتَ اَلنَّوْمَ فَلْيَكُنْ اِضْطِجَاعُكَ أَوَّلاً عَلَى شِقِّكَ اَلْأَيْمَنِ ثُمَّ اِنْقَلِبْ عَلَى شِقِّكَ اَلْأَيْسَرِ وَ كَذَلِكَ فَقُمْ مِنْ مُضْطَجَعِكَ عَلَى شِقِّكَ اَلْأَيْمَنِ كَمَا بَدَأْتَ بِهِ عِنْدَ نَوْمِكَ وَ عَوِّدْ نَفْسَكَ مِنَ اَلْقُعُودِ بِاللَّيْلِ مِثْلَ ثُلُثِ مَا تَنَامُ فَإِذَا بَقِيَ‌ مِنَ اَللَّيْلِ سَاعَتَيْنِ فَادْخُلِ اَلْخَلاَءَ لِحَاجَةِ اَلْإِنْسَانِ وَ اِلْبَثْ فِيهِ بِقَدْرِ مَا تَقْضِي حَاجَتَكَ وَ لاَ تُطِيلُ فَإِنَّ ذَلِكَ يُورِثُ اَلدَّاءَ اَلدَّفِينَ‌\n[t-1-1-59-3]وَ اِعْلَمْ يَا أَمِيرَ اَلْمُؤْمِنِينَ أَنَّ خَيْرَ مَا اِسْتَكْتَ بِهِ اَلْأَشْيَاءُ اَلْمُقَبِّضَةُ اَلَّتِي تَكُونُ لَهَا مَاءٌ‌ فَإِنَّهُ يَجْلُو اَلْأَسْنَانَ وَ يُطَيِّبُ اَلنَّكْهَةَ وَ يَشُدُّ اَللِّثَةَ وَ يُسَمِّنُهَا وَ هُوَ نَافِعٌ مِنَ اَلْحَفَرِ إِذَا كَانَ ذَلِكَ بِاعْتِدَالٍ وَ اَلْإِكْثَارُ مِنْهُ يُرِقُّ اَلْأَسْنَانَ وَ يُزَعْزِعُهَا وَ يُضَعِّفُ أُصُولَهَا [t-1-1-60-1]فَمَنْ أَرَادَ حِفْظَ أَسْنَانِهِ فَلْيَأْخُذْ قَرْنَ إِيَّلٍ مُحْرَقاًوَ كَزْمَازِجاً وَ سُعْداً وَ وَرْداً وَ سُنْبُلَ اَلطِّيبِ‌\nأَجْزَاءً بِالسَّوِيَّةِ‌ وَ مِلْحاً أَنْدَرَانِيّاً رُبُعَ جُزْءٍ فَخُذْ كُلَّ جُزْءٍ مِنْهَا فَتَدُقُّ وَحْدَهُ وَ تستك [يُسْتَنُّ‌] بِهِ فَإِنَّهُ مُمْسِكٌ\nلِلْأَسْنَانِ‌[t-1-1-60-2]وَ مَنْ أَرَادَ أَنْ يَبْيَضَّ أَسْنَانُهُ فَلْيَأْخُذْ جُزْءَ مِلْحٍ أَنْدَرَانِيٍّ وَ جُزْءاً مِنْ زَبَدِ اَلْبَحْرِ بِالسَّوِيَّةِ يُسْحَقَانِ جَمِيعاً وَ يَسْتَنُّ بِهِمَا.\n[t-1-1-61-1]وَ اِعْلَمْ يَا أَمِيرَ اَلْمُؤْمِنِينَ أَنَّ أَحْوَالَ اَلْإِنْسَانِ اَلَّتِي بَنَاهُ اَللَّهُ تَعَالَى عَلَيْهَا وَ جَعَلَهُ مُتَصَرِّفاً بِهَا أَرْبَعَةُ أَحْوَالٍ [t-1-1-61-2]اَلْحَالَةُ اَلْأُولَى لِخَمْسَ عَشْرَةَ سَنَةً وَ فِيهَا شَبَابُهُ وَ صَبَاهُ وَ حُسْنُهُ وَ بَهَاؤُهُ وَ سُلْطَانُ اَلدَّمِ فِي جِسْمِهِ [t-1-1-61-3]وَ اَلْحَالَةُ اَلثَّانِيَةُ لِعِشْرِينَ سَنَةً مِنْ خَمْسَ عَشْرَةَ إِلَى خَمْسٍ وَ ثَلاَثِينَ سَنَةً وَ فِيهَا سُلْطَانُ اَلْمِرَّةِ اَلصَّفْرَاءِ\nوَ غَلَبَتُهَا وَ هُوَ أَقْوَمُ مَا يَكُونُ وَ أَيْقَظُهُ وَ أَلْعَبُهُ فَلاَ يَزَالُ كَذَلِكَ حَتَّى يَسْتَوْفِيَ خَمْساً وَ ثَلاَثِينَ سَنَةً [t-1-1-61-4]ثُمَّ يَدْخُلُ فِي اَلْحَالَةِ اَلثَّالِثَةِ وَ هِيَ مِنْ خَمْسٍ وَ ثَلاَثِينَ سَنَةً إِلَى أَنْ يَسْتَوْفِيَ سِتِّينَ سَنَةً فَيَكُونُ فِي سُلْطَانِ اَلْمِرَّةِ‌ اَلسَّوْدَاءِ وَ يَكُونُ أَحْكَمَ مَا يَكُونُ وَ أَقْوَلَهُ وَ أَدْرَاهُ وَ أَكْتَمَهُ لِلسِّرِّ وَ أَحْسَنَهُ نَظَراً فِي اَلْأُمُورِ وَ فِكْراً فِي عَوَاقِبِهَا وَ مُدَارَاةً لَهَا وَ تَصَرُّفاً فِيهَا[t-1-1-62-1]ثُمَّ يَدْخُلُ فِي اَلْحَالَةِ اَلرَّابِعَةِ وَ هِيَ سُلْطَانُ اَلْبَلْغَمِ وَ هِيَ اَلْحَالَةُ اَلَّتِي لاَ يَتَحَوَّلُ مِنْهَا مَا بَقِيَ وَ قَدْ دَخَلَ فِي اَلْهَرَمِ حِينَئِذٍ وَ فَاتَهُ اَلشَّبَابُ وَ اِسْتَنْكَرَ كُلَّ شَيْ‌ءٍ كَانَ يَعْرِفُهُ مِنْ نَفْسِهِ حَتَّى صَارَ يَنَامُ عِنْدَ اَلْقَوْمِ وَ يَسْهَرُ\nعِنْدَ اَلنَّوْمِ وَ يَذْكُرُ مَا تَقَدَّمَ وَ يَنْسَى مَا تَحَدَّثَ بِهِ وَ يُكْثِرُ مِنْ حَدِيثِ اَلنَّفْسِ وَ يَذْهَبُ مَاءُ اَلْجِسْمِ وَ بَهَاؤُهُ وَ يَقِلُّ نَبَاتُ أَظْفَارِهِ وَ شَعْرِهِ وَ لاَ يَزَالُ جِسْمُهُ فِي إِدْبَارٍ وَ اِنْعِكَاسٍ مَا عَاشَ لِأَنَّهُ فِي سُلْطَانِ اَلْبَلْغَمِ وَ هُوَ بَارِدٌ جَامِدٌ فَلِجُمُودِهِ وَ رُطُوبَتِهِ فِي طِبَاعِهِ يَكُونُ فَنَاءُ جِسْمِهِ‌.\nوَ قَدْ ذَكَرْتُ لِأَمِيرِ اَلْمُؤْمِنِينَ جُمَلاً مِمَّا يَحْتَاجُ إِلَى مَعْرِفَتِهِ مِنْ سِيَاسَةِ اَلْجِسْمِ وَ أَحْوَالِهِ وَ أَنَا أَذْكُرُ مَا يَحْتَاجُ إِلَى تَنَاوُلِهِ وَ اِجْتِنَابِهِ وَ مَا يَجِبُ أَنْ يَفْعَلَهُ فِي أَوْقَاتِهِ [t-1-1-63-1]فَإِذَا أَرَدْتَ اَلْحِجَامَةَ فَلاَ تَحْتَجِمْ إِلاَّ لاِثْنَتَيْ عَشْرَةَ تَخْلُو مِنَ اَلْهِلاَلِ إِلَى خَمْسَةَ عَشَرَ مِنْهُ فَإِنَّهُ أَصَحُّ لِبَدَنِكَ فَإِذَا نَقَصَ اَلشَّهْرُ فَلاَ تَحْتَجِمْ إِلاَّ أَنْ تَكُونَ مُضْطَرّاً إِلَى إِخْرَاجِ اَلدَّمِ وَ ذَلِكَ أَنَّ اَلدَّمَ يَنْقُصُ فِي نُقْصَانِ اَلْهِلاَلِ وَ يَزِيدُ\nفِي زِيَادَتِهِ‌وَ لْتَكُنِ اَلْحِجَامَةُ بِقَدْرِ مَا مَضَى مِنَ اَلسِّنِينَ اِبْنُ عِشْرِينَ سَنَةً يَحْتَجِمُ فِي كُلِّ عِشْرِينَ يَوْماً وَ اِبْنُ ثَلاَثِينَ سَنَةً فِي كُلِّ ثَلاَثِينَ يَوْماً وَ اِبْنُ أَرْبَعِينَ فِي كُلِّ أَرْبَعِينَ يَوْماً وَ مَا زَادَ فَبِحِسَابِ ذَلِكَ‌.\n[t-1-1-63-2]وَ اِعْلَمْ يَا أَمِيرَ اَلْمُؤْمِنِينَ أَنَّ اَلْحِجَامَةَ إِنَّمَا يُؤْخَذُ دَمُهَا مِنْ صِغَارِ اَلْعُرُوقِ اَلْمَبْثُوثَةِ فِي اَللَّحْمِ وَ مِصْدَاقُ ذَلِكَ أَنَّهَا لاَ تُضَعِّفُ اَلْقُوَّةَ كَمَا يُوجَدُ مِنَ اَلضَّعْفِ عِنْدَ اَلْفِصَادِ [t-1-1-63-3]وَ حِجَامَةُ اَلنُّقْرَةِ‌ تَنْفَعُ لِثِقْلِ اَلرَّأْسِ [t-1-1-64-1]وَ حِجَامَةُ\nاَلْأَخْدَعَيْنِ‌ يُخَفِّفُ عَنِ اَلرَّأْسِ وَ اَلْوَجْهِ وَ اَلْعَيْنِ وَ هِيَ نَافِعَةٌ لِوَجَعِ اَلْأَضْرَاسِ وَ رُبَّمَا نَابَ اَلْفَصْدُ عَنْ سَائِرِ ذَلِكَ وَ قَدْ يُحْتَجَمُ تَحْتَ اَلذَّقَنِ لِعِلاَجِ اَلْقُلاَعِ فِي اَلْفَمِ وَ فَسَادِ اَللِّثَةِ وَ غَيْرِ ذَلِكَ مِنْ أَوْجَاعِ اَلْفَمِ‌ وَ كَذَلِكَ اَلَّتِي تُوضَعُ بَيْنَ اَلْكَتِفَيْنِ تَنْفَعُ مِنَ اَلْخَفَقَانِ اَلَّذِي يَكُونُ مَعَ اَلاِمْتِلاَءِ وَ اَلْحَرَارَةِ وَ اَلَّتِي تُوضَعُ عَلَى اَلسَّاقَيْنِ قَدْ يَنْقُصُ مِنَ اَلاِمْتِلاَءِ‌فِي اَلْكُلَى وَ اَلْمَثَانَةِ وَ اَلْأَرْحَامِ وَ يُدِرُّ اَلطَّمْثَ‌ غَيْرَ أَنَّهَا\nمَنْهَكَةٌ لِلْجَسَدِ وَ قَدْ تَعْرِضُ مِنْهَا اَلْعَشْوَةُ‌ اَلشَّدِيدَةُ إِلاَّ أَنَّهَا نَافِعَةٌ لِذَوِي اَلْبُثُورِ وَ اَلدَّمَامِيلِ وَ اَلَّذِي يُخَفِّفُ مِنْ أَلَمِ اَلْحِجَامَةِ تَخْفِيفُ اَلْمَصِّ عِنْدَ أَوَّلِ مَا يَضَعُ اَلْمَحَاجِمَ ثُمَّ يُدَرِّجُ‌ اَلْمَصَّ قَلِيلاً قَلِيلاً وَ اَلثَّوَانِي أَزْيَدُ فِي اَلْمَصِّ مِنَ اَلْأَوَائِلِ وَ كَذَلِكَ اَلثَّوَالِثُ فَصَاعِداً وَ يَتَوَقَّفُ عَنِ اَلشَّرْطِ حَتَّى يَحْمَرَّ اَلْمَوْضِعُ جَيِّداً بِتَكْرِيرِ اَلْمَحَاجِمِ عَلَيْهِ وَ تُلَيَّنُ اَلْمِشْرَطَةُ عَلَى جُلُودٍ لَيِّنَةٍ وَ يَمْسَحُ اَلْمَوْضِعَ قَبْلَ شَرْطِهِ بِالدُّهْنِ [t-1-1-65-1]وَ كَذَلِكَ يَمْسَحُ اَلْمَوْضِعَ اَلَّذِي يَفْصِدُ بِدُهْنٍ فَإِنَّهُ يُقَلِّلُ اَلْأَلَمَ وَ كَذَلِكَ يُلَيِّنُ اَلْمِشْرَاطَ وَ اَلْمِبْضَعَ بِالدُّهْنِ وَ يَمْسَحُ عَقِيبَ اَلْحِجَامَةِ وَ عِنْدَ اَلْفَرَاغِ مِنْهَا اَلْمَوْضِعَ بِالدُّهْنِ\nوَ لْيُنَقِّطْ عَلَى اَلْعُرُوقِ إِذَا فُصِدَتْ شَيْئاً مِنَ اَلدُّهْنِ كَيْلاَ تَلْتَحِمَ فَيَضُرَّ ذَلِكَ المقصود [اَلْمَفْصُودَ ]وَ لْيَعْمِدِ اَلْفَاصِدُ أَنْ يَفْصِدَ مِنَ اَلْعُرُوقِ مَا كَانَ فِي اَلْمَوَاضِعِ اَلْقَلِيلَةِ اَللَّحْمِ لِأَنَّ فِي قِلَّةِ اَللَّحْمِ مِنْ فَوْقِ اَلْعُرُوقِ قِلَّةَ اَلْأَلَمِ وَ أَكْثَرُ اَلْعُرُوقِ أَلَماً إِذَا كَانَ اَلْفَصْدُ فِي حَبْلِ اَلذِّرَاعِ‌ وَ اَلْقِيفَالِ‌ لِأَجْلِ كَثْرَةِ اَللَّحْمِ عَلَيْهَافَأَمَّا اَلْبَاسِلِيقُ‌ وَ اَلْأَكْحَلُ‌ فَإِنَّهُمَا أَقَلُّ أَلَماً فِي اَلْفَصْدِ\nإِذَا لَمْ يَكُنْ فَوْقَهُمَا لَحْمٌ وَ اَلْوَاجِبُ تَكْمِيدُ مَوْضِعِ اَلْفَصْدِ بِالْمَاءِ اَلْحَارِّ لِيَظْهَرَ اَلدَّمُ وَ خَاصَّةً فِي اَلشِّتَاءِ فَإِنَّهُ يُلَيِّنُ اَلْجِلْدَ وَ يُقَلِّلُ اَلْأَلَمَ وَ يُسَهِّلُ اَلْفَصْدَوَ يَجِبُ فِي كُلِّ مَا ذَكَرْنَا مِنْ إِخْرَاجِ اَلدَّمِ اِجْتِنَابُ اَلنِّسَاءِ قَبْلَ ذَلِكَ بِاثْنَتَيْ عَشْرَةَ سَاعَةً وَ يَحْتَجِمُ فِي يَوْمٍ صَاحٍ صَافٍ لاَ غَيْمٌ فِيهِ وَ لاَ رِيحٌ شَدِيدَةٌ وَ لْيُخْرِجْ مِنَ اَلدَّمِ بِقَدْرِ مَا يَرَى مِنْ تَغَيُّرِهِ وَ لاَ تَدْخُلْ يَوْمَكَ ذَاكَ اَلْحَمَّامَ فَإِنَّهُ يُورِثُ اَلدَّاءَ وَ اُصْبُبْ عَلَى رَأْسِكَ وَ جَسَدِكَ اَلْمَاءَ اَلْحَارَّ وَ لاَ تَغْفُلْ ذَلِكَ مِنْ سَاعَتِكَ‌وَ إِيَّاكَ وَ اَلْحَمَّامَ إِذَا اِحْتَجَمْتَ فَإِنَّ اَلْحُمَّى اَلدَّائِمَةَ تَكُونُ مِنْهُ [t-1-1-66-1]فَإِذَا اِغْتَسَلْتَ مِنَ اَلْحِجَامَةِ فَخُذْ خِرْقَةَ مِرْعِزَّي فَأَلْقِهَا عَلَى مَحَاجِمِكَ أَوْ ثَوْباً لَيِّناً مِنْ قَزٍّ\nأَوْ غَيْرِهِ وَ خُذْ قَدْرَ اَلْحِمَّصَةِ مِنَ اَلدِّرْيَاقِ اَلْأَكْبَرِفَاشْرَبْهُ وَ كُلْهُ مِنْ غَيْرِ شُرْبٍ إِنْ كَانَ شِتَاءً وَ إِنْ كَانَ صَيْفاً فَاشْرَبِ اَلْإِسْكَنْجَبِينَ اَلْمَغْلِيَّ‌فَإِنَّكَ إِذَا فَعَلْتَ ذَلِكَ فَقَدْ أَمِنْتَ مِنَ اَللَّقْوَةِ‌ وَ اَلْبَهَقِ‌ وَ اَلْبَرَصِ‌وَ اَلْجُذَامِ بِإِذْنِ اَللَّهِ تَعَالَى\nوَ مُصَّ مِنَ اَلرُّمَّانِ اَلْإِمْلِيسِيِّ‌ فَإِنَّهُ يُقَوِّي اَلنَّفْسَ وَ يُحْيِي اَلدَّمَ وَ لاَ تَأْكُلَنَّ طَعَاماً مَالِحاً وَ لاَ مِلْحاً بَعْدَهُ بِثُلُثَيْ سَاعَةٍ‌ فَإِنَّهُ يَعْرِضُ مِنْهُ اَلْجَرَبُ‌ وَ إِنْ كَانَ شِتَاءً فَكُلِ اَلطَّيَاهِيجَ‌ إِذَا اِحْتَجَمْتَ وَ اِشْرَبْ عَلَيْهِ مِنْ ذَلِكَ اَلشَّرَابِ اَلَّذِي وَصَفْتُهُ لَكَ وَ اُدْهُنْ مَوْضِعَ اَلْحِجَامَةِ بِدُهْنِ اَلْخِيرِيِّ وَ مَاءِ وَرْدٍ وَ شَيْ‌ءٍ مِنْ مِسْكٍ‌ وَ صُبَّ مِنْهُ عَلَى هَامَتِكَ سَاعَةً تَفْرُغُ\nمِنْ حِجَامَتِكَ وَ أَمَّا فِي اَلصَّيْفِ فَإِذَا اِحْتَجَمْتَ فَكُلِ اَلسِّكْبَاجَ‌ وَ اَلْهَلاَمَ وَ اَلْمَصُوصَ‌ وَ اَلْخَامِيرَ [t-1-1-67-1]وَ صُبَّ عَلَى هَامَتِكَ دُهْنَ اَلْبَنَفْسَجِ وَ مَاءَ وَرْدٍ وَ شَيْئاً مِنْ كَافُورٍ وَ اِشْرَبْ مِنْ ذَلِكَ اَلشَّرَابِ اَلَّذِي وَصَفْتُهُ لَكَ بَعْدَ طَعَامِكَ وَ إِيَّاكَ وَ كَثْرَةَ اَلْحَرَكَةِ وَ اَلْغَضَبِ وَ مُجَامَعَةَ اَلنِّسَاءِ يَوْمَكَ ذَاكَ‌\nوَ يَنْبَغِي أَنْ تَحْذَرَ أَمِيرَ اَلْمُؤْمِنِينَ أَنْ تَجْمَعَ فِي جَوْفِكَ اَلْبَيْضَ وَ اَلسَّمَكَ فِي حَالٍ وَاحِدَةٍ فَإِنَّهُمَا إِذَا اِجْتَمَعَا وَلَدَا اَلْقُولَنْجَ‌ وَ رِيَاحَ اَلْبَوَاسِيرِ وَ وَجَعَ اَلْأَضْرَاسِ وَ اَلتِّينُ‌ وَ اَلنَّبِيذُ اَلَّذِي يَشْرَبُهُ أَهْلُهُ إِذَا اِجْتَمَعَا وَلَّدَا اَلنِّقْرِسَ وَ اَلْبَرَصَ وَ إِدَامَةُ أَكْلِ اَلْبَصَلِ‌ يُوَلِّدُ اَلْكَلَفَ\nفِي اَلْوَجْهِ‌وَ أَكْلُ اَلْمُلُوحَةِ وَ اَللُّحْمَانِ اَلْمَمْلُوحَةِ وَ أَكْلُ اَلسَّمَكِ اَلْمَمْلُوحِ بَعْدَ اَلْحِجَامَةِ وَ اَلْفَصْدِ لِلْعُرُوقِ يُوَلِّدَانِ اَلْبَهَقَ وَ اَلْجَرَبَ‌ [t-1-1-68-1]وَ إِدْمَانُ أَكْلِ كُلَى اَلْغَنَمِ وَ أَجْوَافِهَا يَعْكِسُ‌ اَلْمَثَانَةَ وَ دُخُولُ اَلْحَمَّامِ عَلَى اَلْبِطْنَةِ يُوَلِّدُ اَلْقُولَنْجَ‌[t-1-1-78-1]وَ لاَ تَقْرَبِ اَلنِّسَاءَ فِي أَوَّلِ اَللَّيْلِ لاَ شِتَاءً‌ وَ لاَ صَيْفاً وَ ذَلِكَ أَنَّ اَلْمَعِدَةَ وَ اَلْعُرُوقَ تَكُونُ مُمْتَلِئَةً وَ هُوَ غَيْرُ\nمَحْمُودٍ يُتَخَوَّفُ مِنْهُ اَلْقُولَنْجُ وَ اَلْفَالِجُ وَ اَللَّقْوَةُ وَ اَلنِّقْرِسُ وَ اَلْحَصَاةُ وَ اَلتَّقْطِيرُ وَ اَلْفَتْقُ‌ وَ ضَعْفُ اَلْبَصَرِ وَ اَلدِّمَاغِ فَإِذَا أُرِيدُ ذَلِكَ فَلْيَكُنْ فِي آخِرِ اَللَّيْلِ فَإِنَّهُ أَصَحُّ لِلْبَدَنِ وَ أَرْجَى لِلْوَلَدِ وَ أَذْكَى لِلْعَقْلِ فِي اَلْوَلَدِ اَلَّذِي يُقْضَى بَيْنَهُمَا [t-1-1-78-30]وَ لاَ تُجَامِعِ اِمْرَأَةً حَتَّى تُلاَعِبَهَا وَ تَغْمِزَ ثَدْيَيْهَا فَإِنَّكَ إِنْ فَعَلْتَ اِجْتَمَعَ مَاؤُهَا وَ مَاؤُكَ فَكَانَ مِنْهَا اَلْحَمْلُ‌ وَ اِشْتَهَتْ مِنْكَ مِثْلَ اَلَّذِي تَشْتَهِيهِ مِنْهَا وَ ظَهَرَ ذَلِكَ فِي عَيْنَيْهَاوَ لاَ تُجَامِعْهَا إِلاَّ وَ هِيَ طَاهِرَةٌ فَإِذَا فَعَلْتَ ذَلِكَ كَانَ\nأَرْوَحَ لِبَدَنِكَ وَ أَصَحَّ لَكَ بِإِذْنِ اَللَّهِ‌وَ لاَ تَقُولُ طَالَ مَا فَعَلْتُ كَذَا وَ أَكَلْتُ كَذَا فَلَمْ يُؤْذِنِي وَ شَرِبْتُ كَذَا وَ لَمْ يَضُرَّنِي وَ فَعَلْتُ كَذَا وَ لَمْ أَرَ مَكْرُوهاً وَ إِنَّمَا هَذَا اَلْقَلِيلُ مِنَ اَلنَّاسِ يَا أَمِيرَ اَلْمُؤْمِنِينَ كَالْبَهِيمَةِ لاَ يَعْرِفُ مَا يَضُرُّهُ وَ لاَ مَا يَنْفَعُهُ وَ لَوْ أُصِيبَ اَللِّصُّ أَوَّلَ مَا يَسْرِقُ فَعُوقِبَ لَمْ يَعُدْ لَكَانَتْ عُقُوبَتُهُ أَسْهَلَ وَ لَكِنْ يُرْزَقُ اَلْإِمْهَالَ وَ اَلْعَافِيَةَ فَيُعَاوِدُ ثُمَّ يُعَاوِدُ حَتَّى يُؤْخَذَ عَلَى أَعْظَمِ اَلسَّرَقَاتِ فَيُقْطَعَ وَ يَعْظُمَ اَلتَّنْكِيلُ بِهِ وَ مَا أَوْدَتْهُ عَاقِبَةُ طَمَعِهِ\nوَ اَلْأُمُورُ كُلُّهَا بِيَدِ اَللَّهِ عَزَّ وَ جَلَّ أَنْ يَكُونَ لَهُ وَلَدٌ وَ إِلَيْهِ اَلْمَآبُ وَ نَرْجُو مِنْهُ حُسْنَ اَلثَّوَابِ إِنَّهُ غَفُورٌ تَوَّابُ عَلَيْهِ تَوَكَّلْنَا وَ عَلَيْهِ فَلْيَتَوَكَّلِ اَلْمُؤْمِنُونَ‌ وَ لاَ حَوْلَ وَ لاَ قُوَّةَ إِلاَّ بِاللَّهِ اَلْعَلِيِّ اَلْعَظِيمِ قَالَ أَبُو مُحَمَّدٍ اَلْحَسَنُ اَلْقُمِّيُّ‌ قَالَ لِي أَبِي فَلَمَّا وَصَلَتْ هَذِهِ اَلرِّسَالَةُ مِنْ أَبِي اَلْحَسَنِ عَلِيِّ بْنِ مُوسَى اَلرِّضَا صَلَوَاتُ اَللَّهِ عَلَيْهِمَا وَ عَلَى آبَائِهِمَا وَ اَلطَّيِّبِينَ مِنْ ذُرِّيَّتِهِمَا إِلَى اَلْمَأْمُونِ‌ قَرَأَهَا وَ فَرِحَ بِهَا وَ أَمَرَ أَنْ تُكْتَبَ بِالذَّهَبِ وَ أَنْ تُتَرْجَمَ بِالرِّسَالَةِ اَلذَّهَبِيَّةِ‌.."
  }
]