[
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      3,
      4,
      5
    ],
    "id": "1",
    "title": "[باب علّة الطبائع و الشهوات و المحبّات]",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن الحسن بن محبوب1، عن بعض أصحابنا رفعه، قال: قال أبو عبد الله عليه السّلام:",
    "content": "و قد تجري فيه النفس و هي حارّة و تجري فيه و هي باردة، فإذا حلّت به الحرارة أشر و بطر و ارتاح و قتل و سرق و بهج و استبشر و فحش و زنا و اهتزّ و مرح، و إذا كانت باردة اهتمّ و حزن و استكان و ذبل و نسي و آيس  و استأنس، فهي العوارض التي يكون منها الأسقام، فإنّه سبيلها، و لا يكون أوّل ذلك إلّا لخطيئة عملها، فيوافق ذلك من مأكل أو مشرب في أحدساعات لا تكون تلك الساعة موافقة لذلك المأكل و المشرب بحال الخطيئة، فيستوجب الألم من ألوان الأسقام».",
    "title_fa": "باب علّت طبایع و شهوت‌ها و محبت‌ها",
    "content_fa": "و گاه نفس در آن جاری می شود در حالی که گرم است و در حالی که سرد است، پس چون گرما در آن حلول کند، سرکشی و سرمستی می کند و شادمان می شود و می کشد و می دزدد و خوشحال می شود و بشارت می دهد و زشت کاری می کند و زنا می کند و به هیجان می آید و شادمانی می کند، و چون سرد باشد، اندوهگین می شود و غمگین می شود و فروتن می شود و پژمرده می شود و فراموش می کند و ناامید می شود و انس می گیرد، پس اینها عوارضی هستند که بیماری ها از آنها ناشی می شوند، زیرا این راه آنهاست، و آغاز آن جز به خاطر خطایی که مرتکب شده، نیست، پس با این خطا از خوردنی یا نوشیدنی در ساعاتی مواجه می شود که آن ساعت به هیچ وجه با آن خوردنی و نوشیدنی مطابق با حال خطا نیست، پس درد را از انواع بیماری ها مستحق می شود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      5,
      6,
      7,
      8
    ],
    "id": "2",
    "title": "[باب علّة الطبائع و الشهوات و المحبّات]",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "و قال أبو عبد الله عليه السّلام في كلام طويل:",
    "content": "«إنّما صار الإنسان يأكل و يشرب بالنار، و يبصر و يعمل بالنور، و يسمع و يشمّ بالريح، و يجد لذّة الطعام و الشراب بالماء،  و يتحرّك بالروح، فلولا أنّ النار في معدته لما هضمت - أو قال: لما حطّمت - الطعام و الشراب في جوفه، و لولا الريح ما التهبت نار المعدة و لا خرج الثفل من بطنه، و لولا الروح ما تحرّك و لا جاء و لا ذهب، و لولا برد الماء لأحرقته نار المعدة، و لولا النور ما أبصر و لا عقل، فالطين صورته، و العظم في جسده بمنزلة الشجرة في الأرض، و الدم في جسده بمنزلة الماء في الأرض، و لا قوام للأرض إلّا بالماء، و لا قوام لجسد الإنسان إلّا بالدم، و المخّ دسم الدم و زبده، فهكذا الإنسان خلق من شأن الدنيا و الآخرة، فإذا جمع الله بينهما صارت حياته في الأرض؛ لأنّه نزل من شأن السماء إلى الدنيا، فإذا فرّق الله بينهما صارت تلك الفرقة الموت، تردّ شأن الاخرى  إلى السماء، فالحياة في الأرض و الموت في السماء، و ذلك أنّه يفرّق بين الروح و الجسد، فردّت الروح و النور إلى القدرة الأولى و ترك الجسد؛ لأنّه من شأن الدنيا، و إنّما فسد الجسم في الدنيا؛ لأنّ الريح تنشّف الماء فييبس فيبقى الطينفيصير رفاتا و يبلى، و يردّ كلّ إلى جوهره الأوّل، و تحرّكت الروح بالنفس، و النفس حركتها من الريح، فما كان من نفس المؤمن فهو نور مؤيّد بالعقل، و ما كان من نفس الكافر فهو نار مؤيّد بالنكراء، فهذه صورة ناريّة و هذه صورة نورانية. و الموت رحمة من الله لعباده المؤمنين و نقمة على الكافرين، و لله عزّ و جلّ عقوبتان إحداهما من الروح و الاخرى تسليط بعض على بعض، فما كان من  قبل الروح فهو السقم و الفقر، و ما كان من تسليط فهو النقمة، و ذلك قوله تعالى: وَ كَذٰلِكَ نُوَلِّي بَعْضَ اَلظّٰالِمِينَ بَعْضاً بِمٰا كٰانُوا يَكْسِبُونَ‌ من الذنوب، فما كان من ذنب الروح فعقوبته لذلك بسقم و فقر، و ما كان من تسليط فهو النقمة، و كلّ ذلك للمؤمن عقوبة في الدنيا و عذاب له فيها، و أمّا الكافر فنعمته في الدنيا و سوء العذاب في الآخرة.\nو لا يكون ذلك إلّا بذنب، و الذنب من الشهوة، و هي من المؤمنين خطأ و نسيان و أن يكون مستكرها و ما لا يطيق، و ما كان من الكافرين فعمد و جحود و اعتداء و حسد و ذلك قوله تعالى: كُفّٰاراً حَسَداً مِنْ عِنْدِ أَنْفُسِهِمْ‌».",
    "title_fa": "باب علّت طبایع و شهوت‌ها و محبت‌ها",
    "content_fa": "انسان با آتش غذا می‌خورد و می‌نوشد، با نور می‌بیند و عمل می‌کند، با باد می‌شنود و بو می‌کند و لذت غذا و نوشیدنی را با آب می‌یابد و با روح حرکت می‌کند. اگر آتش در معده‌اش نبود، غذا و نوشیدنی در درونش هضم نمی‌شد - یا گفت: خرد نمی‌شد - و اگر باد نبود، آتش معده شعله‌ور نمی‌شد و تفاله از شکمش خارج نمی‌شد و اگر روح نبود، حرکت نمی‌کرد و نمی‌آمد و نمی‌رفت و اگر خنکی آب نبود، آتش معده او را می‌سوزاند. اگر نور نبود، نمی‌دید و درک نمی‌کرد. پس، طینت او است، استخوان در بدنش به منزله درخت در زمین است، و خون در بدنش به منزله آب در زمین است، و زمین جز با آب قوام نمی‌یابد و بدن انسان جز با خون قوام نمی‌یابد و مغز چربی و کره خون است. پس انسان این‌گونه از امور دنیا و آخرت خلق شده است. پس چون خداوند آن دو را جمع کند، زندگی‌اش در زمین قرار می‌گیرد؛ زیرا از امر آسمان به دنیا فرود آمده است. و چون خداوند آن دو را جدا کند، این جدایی مرگ است، که امر دیگری را به آسمان باز می‌گرداند. زندگی در زمین است و مرگ در آسمان و این بدان سبب است که او بین روح و بدن جدایی می‌اندازد. پس روح و نور به قدرت اول بازگردانده می‌شود و بدن را ترک می‌کند؛ زیرا از امور دنیاست و بدن در دنیا فاسد می‌شود؛ زیرا باد آب را خشک می‌کند و خشک می‌شود و طین باقی می‌ماند و فرسوده می‌شود و همه به گوهر اول خود بازمی‌گردند. و روح با نفس حرکت می‌کند و نفس، حرکتش از باد است. پس آنچه از نفس مؤمن است، نور است که با عقل تأیید می‌شود، و آنچه از نفس کافر است، آتش است که با انکار تأیید می‌شود. پس این صورت آتشین است و این صورت نورانی. و مرگ رحمتی از جانب خداوند برای بندگان مؤمنش و عذابی برای کافران است. و خداوند عز و جل دو عقوبت دارد، یکی از روح و دیگری تسلط برخی بر برخی دیگر. آنچه از روح است، بیماری و فقر است و آنچه از تسلط است، انتقام است و این فرموده اوست: «و این‌گونه، ستمگران را به سبب آنچه مرتکب می‌شدند، به یکدیگر واگذار می‌کنیم». پس آنچه از گناه روح باشد، عقوبتش به بیماری و فقر است و آنچه از تسلط باشد، انتقام است و همه این‌ها برای مؤمن در دنیا عقوبت و عذاب است و اما کافر، نعمتش در دنیا و بدترین عذاب در آخرت است. و این جز به سبب گناه نیست و گناه از شهوت است و شهوت از مؤمنان خطاست و فراموشی و به اجبار و آنچه طاقت ندارد، و آنچه از کافران است، تعمد و انکار و تجاوز و حسد است و این فرموده اوست: «کفرانی از روی حسد از نزد خودشان»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      8,
      9
    ],
    "id": "3",
    "title": "[باب علّة الطبائع و الشهوات و المحبّات]",
    "ghael": "أبا الحسن عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى،  عن بكر بن صالح، عن عبد الله بن إبراهيم بن محمّد بن علي بن عبد الله بن جعفر بن أبي طالب1، و القاسم بن محمّد إبراهيم، قال: سمعنا أبا الحسن عليه السّلام يقول:",
    "content": "«في البدن خمسة أرواح، منها روح العقل، و منها روح الحياة، و منها روح الموت، و منها روح يحرّك الأركان، و منها روح الشهوات، فتبقى في بدن الشهيد روحان روح تحريك الجوارح و روح تحريك الأركان، و هما يكونان في العروق الساكنة التي لا تتحرّك إلّا من علّة».",
    "title_fa": "باب علّت طبایع و شهوت‌ها و محبت‌ها",
    "content_fa": "در بدن پنج روح است: روح عقل، روح حیات، روح موت، روح جنبش ارکان و روح شهوات. در بدن شهید دو روح باقی میماند: روح جنبش اعضا و روح جنبش ارکان. و این دو در رگهای ساکن قرار دارند که جز با علت حرکت نمیکنند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      10,
      11,
      12
    ],
    "id": "5",
    "title": "[باب] ما جاء في النطفة",
    "ghael": "أبي جعفر عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى،  عن الحسين بن سعيد1، عن محمّد بن الفضيل2، عن أبي حمزة الثمالي، عن أبي جعفر عليه السّلام قال:",
    "content": "سألته عليه السّلام عن الخلق، فقال: «إنّ الله تعالى لمّا خلق الخلق من طين أفاض بها كإفاضة القداح فأخرج المؤمن فجعله سعيدا و جعل الكافر شقيّا، فإذا وقعت النطفة في الرحم تلقّتها الملائكة فصوّروها ثمّ قالوا:\nيا ربّ‌، أذكرا أو انثى‌؟ فيقول الربّ جلّ جلاله أيّ ذلك شاء. فيقولون:\nفَتَبٰارَكَ اَللّٰهُ أَحْسَنُ اَلْخٰالِقِينَ‌، ثمّ توضع في بطن المرأة فتردّد تسعة أيّام في كلّ عرق و مفصل منها. و للرحم ثلاثة أقفال: قفل في أعلاها ممّا يلي السرّة من الجانب الأيمن، و القفل الآخر في وسطها، و القفل الآخر أسفل الرحم، فيوضع بعد تسعة أيّام في القفل الأعلى فيمكث فيه ثلاثة أشهر، فعند ذلك يصيب المرأة التهوّع و خبث النفس، ثمّ ينزل إلى القفل الأوسط فيمكث فيه ثلاثة أشهر، و سرّة الصبي فيها مجمع العروق و عروق المرأة كلّها منها، يدخل طعامه و شرابه من تلك العروق، ثمّ ينزل إلى القفل الأسفل فيمكث فيه ثلاثة أشهر، و سرّة الصبي كذلك فذلك تسعة أشهر، ثمّ تطلق المرأة، و كلّما طلقت انقطع عرق من سرّة الصبي فيصيبها ذلك الوجع و يده في سرّته حتّى يقع إلى الأرض و يده مبسوطة فيكون رزقه حينئذ من فيه».",
    "title_fa": "باب ما جاء في النطفة",
    "content_fa": "از او (امام) در مورد آفرینش پرسیدم. فرمود: «هنگامی که خداوند متعال مخلوقات را از خاک آفرید، آن را مانند ریختن تیرها فرو ریخت. پس مؤمن را بیرون آورد و او را سعادتمند گرداند و کافر را شقاوت مند. پس هنگامی که نطفه در رحم قرار گرفت، ملائکه آن را دریافتند و تصویرش کردند. سپس گفتند: «ای پروردگار، پسر است یا دختر؟» پس پروردگار جل جلاله می‌فرماید: «هر کدام که بخواهد». پس می گویند: «پس منزه است خدا، بهترین آفرینندگان.» سپس در شکم زن قرار می گیرد و نه روز در هر رگ و مفصل آن رفت و آمد می کند. و رحم سه قفل دارد: قفلی در بالای آن، از سمت ناف از طرف راست و قفل دیگر در وسط آن و قفل دیگر در پایین رحم. پس از نه روز در قفل بالایی قرار می گیرد و سه ماه در آن می ماند، در این هنگام زن دچار تهوع و بدنفسی می شود. سپس به قفل وسطی فرود می آید و سه ماه در آن می ماند و ناف کودک در آن جمع کننده رگ ها است و رگ های زن همگی از آن است. غذای او و آشامیدنی اش از آن رگ ها وارد می شود. سپس به قفل پایینی فرود می آید و سه ماه در آن می ماند و ناف کودک نیز چنین است. پس این نُه ماه است. سپس زن وضع حمل می کند و هر بار که وضع حمل می کند، رگی از ناف کودک قطع می شود و آن درد به او می رسد و دستش در نافش است تا به زمین می افتد و دستش باز است، پس روزی اش در آن هنگام از دهانش می باشد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      12,
      13
    ],
    "id": "6",
    "title": "[باب] ما جاء في النطفة",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن النضر بن سويد، عن يحيى بن عمران الحلبي، عن ابن مسكان، عن بدر بن  الوليد1، عن أبي الربيع الشامي، قال:",
    "content": "سألته عليه السّلام عن قوله تعالى: سُبْحٰانَ اَلَّذِي خَلَقَ اَلْأَزْوٰاجَ كُلَّهٰا مِمّٰا تُنْبِتُ اَلْأَرْضُ وَ مِنْ أَنْفُسِهِمْ وَ مِمّٰا لاٰ يَعْلَمُونَ‌، فقال: «إنّ النطفة تقع من السماء إلى الأرض على النبات و الثمر و الشجر، فيأكل الناس منها، و البهائم، فتجري فيهم».",
    "title_fa": "باب ما جاء في النطفة",
    "content_fa": "از او (امام) در مورد آیه ی «سُبْحٰانَ اَلَّذِي خَلَقَ اَلْأَزْوٰاجَ كُلَّهٰا مِمّٰا تُنْبِتُ اَلْأَرْضُ وَ مِنْ أَنْفُسِهِمْ وَ مِمّٰا لاٰ يَعْلَمُونَ‌» سوال شد. پس فرمود: «همانا نطفه از آسمان بر روی گیاهان و میوه ها و درختان فرو می آید، پس مردم و حیوانات از آن می خورند و در آنها جاری می شود.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      13
    ],
    "id": "7",
    "title": "[باب] ما جاء في النطفة",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن الحسين بن سعيد، عن القاسم بن محمّد الجوهري، عن علي بن أبي حمزة، عن أبي بصير، قال:",
    "content": "قلت لأبي جعفر عليه السّلام: كم يكون الجنين خَلْقاً مِنْ بَعْدِ خَلْقٍ فِي ظُلُمٰاتٍ ثَلاٰثٍ‌؟ فقال: «في المشيمة و في الرحم و في البطن، و هي الظلمات الثلاث».",
    "title_fa": "باب ما جاء في النطفة",
    "content_fa": "به امام محمد باقر (ع) عرض کردم: جنین پس از آفرینشی (از مراحل خلقت) در چند تاریکی قرار می گیرد؟ فرمودند: «در مشیمه، در رحم و در شکم، و این ها تاریکی های سه گانه هستند.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      14,
      15
    ],
    "id": "9",
    "title": "[باب] ما جاء في النطفة",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن الحسن بن محبوب، عن محمّد بن النعمان البجلي، عن سلّام بن المستنير7 قال:",
    "content": "سألت أبا  جعفر عليه السّلام عن قوله تعالى: مُخَلَّقَةٍ وَ غَيْرِ مُخَلَّقَةٍ‌ فقال: «المخلّقة الذرّ الذين خلقهم الله تعالى في صلب آدم عليه السّلام و أخذ عليهم الميثاق ثمّ أخرجهم من أصلاب الرجال و أرحام النساء، و هم الذين يخرجون إلى الدنيا حتّى يسألوا عن الميثاق، أمّا قوله: وَ غَيْرِ مُخَلَّقَةٍ‌ فهو كلّ نسمة لم يخلقهم الله تعالى في صلب آدم عليه السّلام حين خلق الذرّ و أخذ عليهم الميثاق و هو النطفة من العزل و السقط قبل أن ينفخ فيه روح الحياة و البقاء، فهؤلاء الذين قال الله تعالى: وَ غَيْرِ مُخَلَّقَةٍ‌، و هم الذين لا يسألون عن الميثاق، و إنّما هم خلق بدا لله فيهم، فهم في الأصلاب و الأرحام».",
    "title_fa": "باب ما جاء في النطفة",
    "content_fa": "از امام باقر (ع) در مورد آیه «مُخَلَّقَةٍ وَ غَيْرِ مُخَلَّقَةٍ» سوال کردم. فرمودند: «مُخَلَّقَةٍ (آفریده شده) به معنای ذریه ای است که خداوند متعال آنها را در صلب آدم آفرید و از آنها پیمان گرفت، سپس آنها را از صلب مردان و رحم زنان خارج کرد. اینها کسانی هستند که به دنیا می آیند تا از پیمان سوال کنند. اما «وَ غَيْرِ مُخَلَّقَةٍ» به معنای هر نفسی است که خداوند آنها را در صلب آدم نیافرید هنگامی که ذریه را آفرید و از آنها پیمان گرفت، و این نطفه هایی هستند که در اثر عزل و سقط قبل از دمیدن روح حیات و بقا به وجود می آیند. اینها کسانی هستند که خداوند درباره آنها فرمود: «وَ غَيْرِ مُخَلَّقَةٍ» و از پیمان سوال نمی شوند، و آنها مخلوقاتی هستند که خداوند در مورد آنها بداء دارد، پس آنها در اصلاب و ارحام هستند.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      16,
      17,
      18
    ],
    "id": "10",
    "title": "[باب] ما جاء في النطفة",
    "ghael": "أبي جعفر عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن الحسن بن محبوب، عن ابن رئاب، عن زرارة1، عن أبي جعفر عليه السّلام قال:",
    "content": "«إنّ الله تعالى إذا أراد أن يخلق النطفة التي هي ممّا أخذ عليها الميثاق في صلب آدم عليه السّلام أو ما يبدو له فيه و يجعلها في الرحم حرّك الرجل للجماع و أوحى إلى الرحم أن افتحي بابك حتّى يدخل فيك خلقي و قضائي و قدري، فتفتح الرحم بابها فتصل النطفة إلى الرحم، فتتردّد فيها أربعين صباحا، ثمّ تصير علقة أربعين يوما، ثمّ تصير مضغة أربعين يوما، ثمّ تصير لحما تجري فيه عروق مشبّكة، ثمّ يبعث الله تعالى ملكين خلّاقين فيخلقان في الأرحام ما شاء الله، يقتحمان في بطن المرأة من فيها فيصلان إلى  الرحم و فيها الروح القديمة المنقولة في أصلاب الرجال و أرحام النساء، فينفخان فيها روح الحياة و البقاء، و يشقّان السمع و البصر و جميع الجوارح و جميع ما في البطن بإذن الله تعالى، ثمّ يوحي ربّك إلى الملكين أن اكتبا عليه قضائي و قدري و نافذ أمري و اشترطا لي البداء فيما تكتبان، قال: فيقولان: يا ربّ‌، ما نكتب‌؟ فيوحي الله إليهما أن ارفعا رؤوسكما إلى رأس امّه، فيرفعان رؤوسهما، فإذا اللوح يقرع جبهة امّه فينظران فيه فيجدان في اللوح صورته و أجله و رزقه و ميتته و ميثاقه، شقيّا أو سعيدا، و جميع شأنه.\nقال: فيملي أحدهما على صاحبه فيكتبان جميع ما في اللوح و يشترطان في ذلك البداء لله تعالى فيما يكتبان و يجعلانه بين عينيه، ثمّ يقيمانه قائما في بطن امّه.\nقال: فربما عتا القلب و لا يكون ذلك إلّا في كلّ عات أو مارد، فإذا بلغ أوان خروج المولود تامّا أو غير تامّ أوحى الله عزّ و جلّ إلى الرحم أن افتحي بابك حتى يخرج خلقي إلى أرضي، و ينفذ فيه أمري، فقد بلغ أوان خروجه.\nقال: فيفتح الرحم فيبعث الله تعالى ملكا يقال له: زاجر، فيزجره زجرة فيفزع منها الولد فينقلب فيصير رجلاه فوق رأسه إلى أسفل البطن؛ ليسهّل الله تعالى على المرأة و على الولد الخروج، قال: فإذا احتبس، زجره زجرة اخرى فيفزع منها فيسقط إلى الأرض باكيا فزعا من الزجرة».",
    "title_fa": "باب ما جاء في النطفة",
    "content_fa": "«بی گمان، خداوند متعال هنگامی که اراده می‌کند نطفه‌ای را بیافریند که از آن پیمان در صلب آدم (علیه السلام) گرفته شده است، یا آنچه در آن برایش آشکار می‌شود و آن را در رحم قرار می‌دهد، مرد را به جماع تحریک می‌کند و به رحم وحی می‌کند که: «دروازه‌ات را بگشا تا مخلوق و قضا و قدر من وارد تو شود.» پس رحم درِ خود را می‌گشاید و نطفه به رحم می‌رسد و چهل صبح در آن تردد می‌کند، سپس چهل روز به صورت علقه درمی‌آید، سپس چهل روز به صورت مضغه درمی‌آید، سپس گوشتی می‌شود که رگ‌های درهم‌تنیده‌ای در آن جاری است. سپس خداوند متعال دو فرشته‌ی خلاق را مبعوث می‌کند تا در رحم‌ها آنچه را خدا بخواهد خلق کنند، در شکم زن از جایی که در آن است فرو می‌روند تا به رحم می‌رسند و در آن روح قدیمی که در صلب مردان و رحم زنان منتقل شده است وجود دارد، پس در آن روح حیات و بقا را می‌دمند و گوش و چشم و همه‌ی جوارح و همه‌ی آنچه در شکم است را به اذن خداوند متعال می‌شکافند. سپس پروردگارت به آن دو فرشته وحی می‌کند که: «بر او قضا و قدر و امر نافذ مرا بنویسید و در آنچه می‌نویسید، برای من بدا را شرط کنید.» راوی می‌گوید: پس آن دو فرشته می‌گویند: «پروردگارا، چه بنویسیم؟» پس خداوند به آن دو وحی می‌کند که: «سرهایتان را به سر مادرش بلند کنید.» پس سرهایشان را بلند می‌کنند و ناگهان لوح را به پیشانی مادرش می‌زنند و در آن می‌نگرند و در لوح صورت، اجل، روزی، مرگ و پیمان او را می‌یابند، که آیا بدبخت است یا خوشبخت، و همه‌ی سرنوشتش را. راوی می‌گوید: پس یکی از آن دو بر دیگری املا می‌کند و همه‌ی آنچه در لوح است را می‌نویسند و در آن بدا را برای خداوند متعال در آنچه می‌نویسند شرط می‌کنند و آن را در برابر چشمانش قرار می‌دهند، سپس او را در شکم مادرش ایستاده نگه می‌دارند. راوی می‌گوید: پس چه بسا دل سرکشی می‌کند و این چنین نمی‌شود مگر در هر سرکش یا متمردی. پس هنگامی که زمان خروج نوزاد کامل یا ناقص فرا می‌رسد، خداوند عزوجل به رحم وحی می‌کند که: «دروازه‌ات را بگشا تا مخلوق من به سوی زمین خارج شود و امر من در او نافذ شود، زیرا زمان خروجش فرا رسیده است.» راوی می‌گوید: پس رحم باز می‌شود و خداوند متعال فرشته‌ای را به نام «زاجر» می‌فرستد و او را بانگ می‌زند، پس کودک از آن می‌هراسد و برمی‌گردد و پاهایش بالای سرش به سمت پایین شکم قرار می‌گیرد؛ تا خداوند متعال خروج را برای زن و کودک آسان کند. راوی می‌گوید: پس اگر متوقف شود، بانگی دیگر به او می‌زند و کودک از آن می‌هراسد و گریان بر زمین می‌افتد و از آن بانگ هراسان می‌شود.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      18,
      19
    ],
    "id": "11",
    "title": "[باب] ما جاء في النطفة",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، قال: حدّثنا أحمد بن محمّد بن عيسى، عن الحسن بن محبوب، عن علي بن رئاب، عن زرارة بن أعين7 قال:",
    "content": "سمعت أبا جعفر عليه السّلام يقول: «إذا وقعت النطفة في رحم استقرّت فيها أربعين يوما و تكون علقة أربعين يوما ثمّ تكون مضغة أربعين يوما، ثمّ يبعث الله ملكين خلّاقين، فيقال لهما: اخلقا كما يريد الله ذكرا أو انثى، صوّراه و اكتبا له البداء بعد ذلك، قال: فيكتبان الميثاق الذي أخذ عليه في الذرّ بين عينيه، فإذا دنا خروجه من بطن امّه بعث الله إليه ملكا يقال له: زاجر، فيزجره فيفزع فزعا شديدا فينسى الميثاق و يقع إلى الأرض يبكي من زجرة الملك».",
    "title_fa": "باب ما جاء في النطفة",
    "content_fa": "از امام باقر (ع) شنیدم که می فرمود: «وقتی نطفه در رحم قرار می گیرد، چهل روز در آن می ماند و سپس چهل روز به صورت علقه و بعد از آن چهل روز به صورت مضغه است. سپس خداوند دو فرشته ی آفریننده را می فرستد و به آنها می گوید: آن را همانطور که خدا می خواهد، چه پسر و چه دختر، خلق کنید، و پس از آن برایش سرنوشت را بنویسید. راوی گفت: فرشتگان میثاقی را که در عالم ذر از او گرفته شده بود، بین دو چشمش می نویسند. پس هنگامی که زمان خروج او از شکم مادرش نزدیک می شود، خداوند فرشته ای به نام زاجر را می فرستد. آن فرشته او را زجر می دهد و او به شدت وحشت می کند و میثاق را فراموش می کند و با گریه بر زمین می افتد از زجر فرشته»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      19,
      20
    ],
    "id": "12",
    "title": "[باب] ما جاء في النطفة",
    "ghael": "",
    "sanad": "و روى محمّد بن إسماعيل،",
    "content": "قال: قلت لأبي جعفر عليه السّلام: جعلت فداك الرجل يدعو للحلبي أن يجعل الله ما في بطنها ذكرا سويّا؟ قال: «يدعو فيما بينه و بين أربعة أشهر، فإنّه أربعين ليلة نطفة و أربعين ليلة علقة و أربعين ليلة مضغة فذلك تمام أربعة أشهر، ثمّ يبعث الله ملكين خلّاقين فيقولان: يا ربّ‌، ما نخلق‌؟» - فقلت: جعلت فداك، يا مولانا! فقال: «من عند الله، ألا ترى أنّ ملك الموت له أعوان و شرط؟ - فيقولان:\nذكرا أم انثى‌؟ شقيّا أو سعيدا؟ فيقال ذلك، فيقولان: يا ربّ‌، ما رزقه و ما أجله و ما مدّته‌؟ فيقال ذلك، و ميثاقه بين عينيه ينظر إليه و لا يزال منتصبا في  بطن امّه حتى إذا دنا خروجه بعث الله عزّ و جلّ إليه ملكا فيزجره فينسى الميثاق فيخرج».",
    "title_fa": "باب ما جاء في النطفة",
    "content_fa": "گفت: به امام باقر (ع) گفتم: فدایت شوم! آیا مردی می‌تواند برای حلبی دعا کند که خداوند آنچه در شکمش است را پسر سالم قرار دهد؟ فرمود: «در فاصلهٔ بین خودش و چهار ماه دعا کند، زیرا چهل شب نطفه است و چهل شب علقه و چهل شب مضغه. پس این تمام چهار ماه است. سپس خداوند دو فرشتهٔ آفریننده را برمی‌انگیزد و آن دو می‌گویند: پروردگارا، چه بیافرینیم؟» - گفتم: فدایت شوم، ای مولای من! فرمود: «از جانب خداوند است. آیا نمی‌بینی که فرشتهٔ مرگ نیز دستیاران و شرطه دارد؟» - پس آن دو می‌گویند: پسر باشد یا دختر؟ بدبخت یا خوشبخت؟ پس این گفته می‌شود و آن دو می‌گویند: پروردگارا، روزی او چیست و اجل او چیست و مدت عمر او چقدر است؟ پس این گفته می‌شود و پیمان او بین چشمانش قرار دارد و به آن نگاه می‌کند و در شکم مادرش ایستاده است تا زمانی که خروجش نزدیک می‌شود، خداوند عزوجل فرشته‌ای را به سوی او می‌فرستد و او را می‌ترساند و پیمان را فراموش می‌کند و خارج می‌شود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      20
    ],
    "id": "13",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "حدثنا ابن همّام، قال: حدّثنا الحميري، قال: حدّثنا محمّد بن السندي3، عن علي بن الحكم، عن داود بن النعمان، عن سيف التمّار، عن أبي بصير قال: قال أبو عبد الله عليه السّلام:",
    "content": "«إذا بلغ العبد ثلاثا و ثلاثين سنة فقد بلغ أشدّه، و إذا بلغ أربعين سنة فقد بلغ منتهاه، فإذا ظعن في إحدى و أربعين سنة فهو في النقصان، و ينبغي لصاحب الخمسين أن يكون كمن كان في النزع».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "«چون بنده به سی و سه سالگی رسد، به نهایت قدرت خود رسیده است، و چون به چهل سالگی رسد، به پایان [عمر] خود رسیده است، و چون در چهل و یک سالگی کوچ کند، رو به کاستی می رود، و سزاوار است که صاحب پنجاه سالگی، مانند کسی باشد که در حال جان دادن است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      21
    ],
    "id": "14",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن بن السندي، عن علي بن الحكم، عن داود، عن سيف، عن أبي بصير، قال: قال أبو عبد الله عليه السّلام:",
    "content": "«إنّ العبد لفي فسحة من أمره ما بينه و بين أربعين سنة، فإذا بلغ أربعين سنة أوحى الله عزّ و جلّ إلى ملائكته: إنّي قد عمّرت عبدي عمرا، فغلّظا و شدّدا و تحفّظا، و اكتبا عليه قليل عمله و كثيره، و صغيره و كبيره».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "«بنده تا چهل سالگی در آسایش است، پس چون به چهل سال رسید، خداوند عزّ و جلّ به فرشتگانش وحی می‏‌کند: من عمر بنده‏‌ام را طولانی کردم، پس سخت بگیرید و مراقب باشید و کم و زیاد و کوچک و بزرگ اعمالش را بنویسید.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      21,
      22
    ],
    "id": "15",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روى العبّاس بن معروف، عن ابن5 أبي نجران، عن محمّد بن القاسم، عن علي بن المغيرة6، عن أبي عبد الله عليه السّلام، قال: سمعته يقول:",
    "content": "«إذا بلغ العبد المؤمن أربعين سنة آمنه الله من الأدواء الثلاث: البرص و الجذام و الجنون، و إذا بلغ الخمسين خفّف الله حسابه، فإذا بلغ الستّين رزقه الله الإنابة  إليه، فإذا بلغ السبعين أحبّه أهل السماء، فإذا بلغ الثمانين أمر الله بإثبات حسناته و إلقاء سيّئاته، فإذا بلغ التسعين غفر الله ما تقدّم من ذنوبه و ما تأخّر و كتب أسير الله في أرضه».\nو زاد فيه: قال جعفر بن محمّد عليه السّلام: «فإذا بلغ المائة، فذلك أرذل العمر».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "«هرگاه بنده مؤمن به چهل سالگی برسد، خداوند او را از سه بیماری ایمن می دارد: پیسی، جذام و جنون. و چون به پنجاه سالگی برسد، خداوند حسابش را آسان می کند. پس چون به شصت سالگی برسد، خداوند توبه و بازگشت به سوی خود را روزی اش می گرداند. و چون به هفتاد سالگی برسد، اهل آسمان او را دوست می دارند. و چون به هشتاد سالگی برسد، خداوند به ثبت حسناتش و نادیده گرفتن سیئاتش فرمان می دهد. و چون به نود سالگی برسد، خداوند گناهان گذشته و آینده اش را می آمرزد و او را اسیر خداوند در زمین می نویسد».\nو در آن افزوده شده است: امام صادق (ع) فرمود: «و چون به صد سالگی برسد، این پست ترین دوران عمر است»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      22,
      23
    ],
    "id": "16",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "موسى بن جعفرأبيهجدّه عليهم السّلامرسول الله صلّى الله عليه و آله",
    "sanad": "و روى عبد الله بن أحمد بن عامر بن سليمان الطائي3، عن علي بن محمّد، قال: حدّثنا سليمان بن إبراهيم، حدّثنا موسى بن جعفر، عن أبيه، عن جدّه عليهم السّلام، قال: «قال رسول الله صلّى الله عليه و آله:",
    "content": "أبناء الستّين أبناء الموت من امّتي».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "فرزندان شصت سالگی، فرزندان مرگ از امت من هستند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      23
    ],
    "id": "17",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "أبي الحسن الماضي عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، قال: حدّثنا السيّاري، عن أبي الحسن الماضي عليه السّلام",
    "content": "أنّه قيل له: أليس قد آمنتم وليّكم من الجذام و الجنون و البرص‌؟ قال عليه السّلام: «بلى، و لكن إذا خالف أمرنا لم يأمن عقوبة الخلاف ممّن آمنه».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "به او گفته شد: آیا شما ولی خود را از جذام، جنون و پیسی ایمن نکرده اید؟ امام علیه السلام فرمود: «بله، ولی اگر با دستور ما مخالفت کند، از مجازات مخالفت از سوی کسی که او را ایمن کرده است، ایمن نخواهد بود.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      23,
      24
    ],
    "id": "18",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "عن محمّد بن أبي الصهبان4، عن أبي محمّد الأنصاري - قال: و كان خيّرا - قال: حدّثني أبو اليقظان عمّار الأسدي، عن أبي عبد الله عليه السّلام، قال:",
    "content": "«قال رسول الله صلّى الله عليه و آله: لو أنّ مؤمنا أقسم على الله ألّا يميته ما أماته أبدا، و لكن إذا كان ذلك و حضر أجله بعث الله عزّ و جلّ ريحا يقال لها: المسخية، فتسخي نفسه عن الدنيا حتّى يختار ما عند الله تعالى».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "رسول خدا صلّی الله علیه و آله فرمودند: اگر مؤمنی بر خداوند قسم بخورد که او را نمیراند، هرگز نمی‌مرد، ولی هنگامی که اینچنین باشد و اجلش فرا رسد، خداوند عزّ و جلّ بادی به نام «المُسَخّیة» می‌فرستد، پس نفس او از دنیا بی‌میل می‌شود تا آنچه نزد خداوند متعال است را اختیار کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      24
    ],
    "id": "19",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "",
    "sanad": "محمّد بن أحمد بن يحيى، عن الحسن بن شعيب المدائني5، قال:",
    "content": "كنّا عند أبي الحسن الرضا عليه السّلام فقلت: إنّ بأهلي حملا فادع الله أن يرزقني غلاما، فدعا و قال: «سمّه عليّا؛ فإنّه أطول لعمره». قال الحسن: فاستقبلني الكتاب بالبشارة، أنّه ولد لي غلام.",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "نزد امام رضا (ع) بودیم. گفتم: همسرم باردار است، دعا کن خداوند به من پسر عطا کند. پس دعا کرد و فرمود: «نامش را علی بگذار، زیرا عمرش طولانی خواهد بود». حسن گفت: نامه بشارت به من رسید که پسری برایم متولد شده است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      25
    ],
    "id": "20",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "جعفر بن محمّدأبيهآبائه عليهم السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن هارون بن مسلم، عن مسعدة1 بن صدقة قال: حدّثني جعفر بن محمّد، عن أبيه، عن آبائه عليهم السّلام:",
    "content": "«أنّ النبي صلّى الله عليه و آله قال: صلة الأرحام تزيد في العمر و تنفي الفقر».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "پیامبر (ص) فرمود: صله رحم عمر را زیاد و فقر را از بین می برد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      25,
      26
    ],
    "id": "21",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا علي بن الحسين الهمذاني، عن محمّد بن عبد الله المسمعي، عن عبد الرحمن بن أبي نجران، عن معاوية بن وهب3 البجلي،  عن أبي عبد الله عليه السّلام قال: سمعته يقول:",
    "content": "«البرّ زيادة في العمر».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "نیکی، عمر را زیاد می کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      26,
      27
    ],
    "id": "22",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن محمّد بن الحسين، عن موسى بن سعدان، عن عبد الله بن القاسم الجعفري2، عن محمّد بن سنان رفعه، قال: قال أبو عبد الله عليه السّلام:",
    "content": "«لا يكتب على رجل من شيعتنا ذنب حتّى يجوز  ثلاثين سنة».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "بر هیچ مردی از شیعیان ما گناهی نوشته نمی‌شود تا سی سال بگذرد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      27
    ],
    "id": "23",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "",
    "sanad": "حدّثنا أبو بكر القاسم المطرّز، قال: حدّثنا محمّد بن حميد2، قال:",
    "content": "«لا يزيد في العمر إلّا البرّ، و لا يردّ القضاء إلّا الدعاء».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "عمر را جز نیکی نمی افزاید و قضا را جز دعا بر نمی گرداند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      28
    ],
    "id": "24",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، قال: حدّثنا الحسن بن علي، عن علي بن حسّان، عن عبد الرحمن بن كثير، عن أبي عبد الله عليه السّلام:",
    "content": "«طرقت الحمّى رسول الله صلّى الله عليه و آله فقال: من هذا؟ فقالت: أنا امّ ملدم.\nقال: و ما حاجتك‌؟\nقالت: أشفقت إليك.\nقال: انصرفي يا امّ ملدم إلى الأنصار فبيتي بهم الليلة.\nقال: فمضت إليهم فأفزعتهم حتّى أشرف بعضهم على بعض، فشكوا ما نزل بهم فاجتمعوا، فأتوا النبي صلّى الله عليه و آله فقالوا: يا رسول الله، طرقنا في هذه الليلة أمر عظيم!\nفقال: تلك أمّ ملدم أرسلتها إليكم تمحّص ذنوبكم، فإن أحببتم تركتها و إن كرهتم صرفتها عنكم، فقالوا: يا رسول الله، دعها».",
    "title_fa": "موضوع تب و آنچه در آن از پاداش است",
    "content_fa": "«تبِ تبِ رسول خدا صلّی الله علیه و آله شد. پس گفت: این کیست؟ گفت: من اُمّ مِلدَم هستم. فرمود: کارت چیست؟ گفت: به سوی تو مشتاق شدم. فرمود: ای امّ مِلدَم! به سوی انصار برو و امشب با آنان باش. راوی گوید: پس به سوی آنان رفت و آنان را ترساند، به گونه‌ای که برخی از آنان به برخی دیگر پناه بردند. پس از آنچه بر آنان وارد شده بود، شکایت کردند. پس گرد هم آمدند و نزد پیامبر صلّی الله علیه و آله آمدند و گفتند: ای رسول خدا، در این شب امر بزرگی بر ما وارد شد! فرمود: آن اُمّ مِلدَم است که او را به سوی شما فرستادم تا گناهانتان را پاک کند. اگر دوست دارید، رهایش می‌کنم و اگر نمی‌خواهید، از شما دورش می‌کنم. گفتند: ای رسول خدا، رهایش کن.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      28,
      29
    ],
    "id": "25",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "أبي الحسن عليه السّلام",
    "sanad": "و روى أحمد بن إسحاق و محمّد3 بن عيسى جميعا، عن سعدان، عن  العلاء عن أبي الحسن عليه السّلام1 قال:",
    "content": "«حمّى ليلة كفّارة سنة».",
    "title_fa": "موضوع تب و آنچه در آن از پاداش است",
    "content_fa": "\"تب شبانه کفاره یک سال است.\""
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      29,
      30
    ],
    "id": "26",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "علي بن الحسين عليه السّلام",
    "sanad": "علي بن محمّد القاشاني، عن القاسم بن محمّد4، عن5 سليمان بن داود، عن سفيان بن عيينة، عن الزهري، عن علي بن الحسين عليه السّلام قال:",
    "content": "«نعم الوجع الحمّى تعطي كلّ عضو قسطه من البلاء، و لا خير فيمن لا يبتلى».",
    "title_fa": "موضوع تب و آنچه در آن از پاداش است",
    "content_fa": "چه دردناک است تب، به هر عضو سهمش از رنج را می دهد، و خیری نیست در کسی که امتحان نشود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      30
    ],
    "id": "27",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن الحسن بن صالح الصيمري3، عن الحسن بن ياسر البصري يرفعه إلى أبي عبد الله عليه السّلام:",
    "content": "«سهر ليلة يعدل عبادة سنة».",
    "title_fa": "موضوع تب و آنچه در آن از پاداش است",
    "content_fa": "یک شب بیداری (عبادت) برابر با یک سال عبادت است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      30,
      31
    ],
    "id": "28",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن العبيدي، عن سعدان، و أحمد بن محمّد بن عيسى، عن محمّد بن إسماعيل بن بزيع، عن سعدان بن  مسلم، عن أبي عبد الله عليه السّلام قال: سمعته يقول:",
    "content": "«الحمّى رائد الموت، و هي سجن الله في الأرض، و هي حظّ المؤمن من النار».",
    "title_fa": "موضوع تب و آنچه در آن از پاداش است",
    "content_fa": "«تب» (تب‌دار) پیش‌قراول مرگ است، و آن زندان خدا در زمین است، و بهره مؤمن از آتش است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      31
    ],
    "id": "29",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن عيسى، عن علي بن الحكم، عن محمّد بن مروان، عن أبي عبد الله عليه السّلام قال:",
    "content": "«حمّى ليلة كفّارة ما قبلها و ما بعدها».",
    "title_fa": "موضوع تب و آنچه در آن از پاداش است",
    "content_fa": "تب ليلة كفارهٔ آن است كه پيش از آن و پس از آن را پاك مي‌كند."
  }
]