[
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      3,
      4,
      5
    ],
    "id": "1",
    "title": "[باب علّة الطبائع و الشهوات و المحبّات]",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن الحسن بن محبوب1، عن بعض أصحابنا رفعه، قال: قال أبو عبد الله عليه السّلام:",
    "content": "و قد تجري فيه النفس و هي حارّة و تجري فيه و هي باردة، فإذا حلّت به الحرارة أشر و بطر و ارتاح و قتل و سرق و بهج و استبشر و فحش و زنا و اهتزّ و مرح، و إذا كانت باردة اهتمّ و حزن و استكان و ذبل و نسي و آيس  و استأنس، فهي العوارض التي يكون منها الأسقام، فإنّه سبيلها، و لا يكون أوّل ذلك إلّا لخطيئة عملها، فيوافق ذلك من مأكل أو مشرب في أحدساعات لا تكون تلك الساعة موافقة لذلك المأكل و المشرب بحال الخطيئة، فيستوجب الألم من ألوان الأسقام».",
    "title_fa": "باب علّت طبایع و شهوت‌ها و محبت‌ها",
    "content_fa": "و گاه نفس در آن جاری می شود در حالی که گرم است و در حالی که سرد است، پس چون گرما در آن حلول کند، سرکشی و سرمستی می کند و شادمان می شود و می کشد و می دزدد و خوشحال می شود و بشارت می دهد و زشت کاری می کند و زنا می کند و به هیجان می آید و شادمانی می کند، و چون سرد باشد، اندوهگین می شود و غمگین می شود و فروتن می شود و پژمرده می شود و فراموش می کند و ناامید می شود و انس می گیرد، پس اینها عوارضی هستند که بیماری ها از آنها ناشی می شوند، زیرا این راه آنهاست، و آغاز آن جز به خاطر خطایی که مرتکب شده، نیست، پس با این خطا از خوردنی یا نوشیدنی در ساعاتی مواجه می شود که آن ساعت به هیچ وجه با آن خوردنی و نوشیدنی مطابق با حال خطا نیست، پس درد را از انواع بیماری ها مستحق می شود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      5,
      6,
      7,
      8
    ],
    "id": "2",
    "title": "[باب علّة الطبائع و الشهوات و المحبّات]",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "و قال أبو عبد الله عليه السّلام في كلام طويل:",
    "content": "«إنّما صار الإنسان يأكل و يشرب بالنار، و يبصر و يعمل بالنور، و يسمع و يشمّ بالريح، و يجد لذّة الطعام و الشراب بالماء،  و يتحرّك بالروح، فلولا أنّ النار في معدته لما هضمت - أو قال: لما حطّمت - الطعام و الشراب في جوفه، و لولا الريح ما التهبت نار المعدة و لا خرج الثفل من بطنه، و لولا الروح ما تحرّك و لا جاء و لا ذهب، و لولا برد الماء لأحرقته نار المعدة، و لولا النور ما أبصر و لا عقل، فالطين صورته، و العظم في جسده بمنزلة الشجرة في الأرض، و الدم في جسده بمنزلة الماء في الأرض، و لا قوام للأرض إلّا بالماء، و لا قوام لجسد الإنسان إلّا بالدم، و المخّ دسم الدم و زبده، فهكذا الإنسان خلق من شأن الدنيا و الآخرة، فإذا جمع الله بينهما صارت حياته في الأرض؛ لأنّه نزل من شأن السماء إلى الدنيا، فإذا فرّق الله بينهما صارت تلك الفرقة الموت، تردّ شأن الاخرى  إلى السماء، فالحياة في الأرض و الموت في السماء، و ذلك أنّه يفرّق بين الروح و الجسد، فردّت الروح و النور إلى القدرة الأولى و ترك الجسد؛ لأنّه من شأن الدنيا، و إنّما فسد الجسم في الدنيا؛ لأنّ الريح تنشّف الماء فييبس فيبقى الطينفيصير رفاتا و يبلى، و يردّ كلّ إلى جوهره الأوّل، و تحرّكت الروح بالنفس، و النفس حركتها من الريح، فما كان من نفس المؤمن فهو نور مؤيّد بالعقل، و ما كان من نفس الكافر فهو نار مؤيّد بالنكراء، فهذه صورة ناريّة و هذه صورة نورانية. و الموت رحمة من الله لعباده المؤمنين و نقمة على الكافرين، و لله عزّ و جلّ عقوبتان إحداهما من الروح و الاخرى تسليط بعض على بعض، فما كان من  قبل الروح فهو السقم و الفقر، و ما كان من تسليط فهو النقمة، و ذلك قوله تعالى: وَ كَذٰلِكَ نُوَلِّي بَعْضَ اَلظّٰالِمِينَ بَعْضاً بِمٰا كٰانُوا يَكْسِبُونَ‌ من الذنوب، فما كان من ذنب الروح فعقوبته لذلك بسقم و فقر، و ما كان من تسليط فهو النقمة، و كلّ ذلك للمؤمن عقوبة في الدنيا و عذاب له فيها، و أمّا الكافر فنعمته في الدنيا و سوء العذاب في الآخرة.\nو لا يكون ذلك إلّا بذنب، و الذنب من الشهوة، و هي من المؤمنين خطأ و نسيان و أن يكون مستكرها و ما لا يطيق، و ما كان من الكافرين فعمد و جحود و اعتداء و حسد و ذلك قوله تعالى: كُفّٰاراً حَسَداً مِنْ عِنْدِ أَنْفُسِهِمْ‌».",
    "title_fa": "باب علّت طبایع و شهوت‌ها و محبت‌ها",
    "content_fa": "انسان با آتش غذا می‌خورد و می‌نوشد، با نور می‌بیند و عمل می‌کند، با باد می‌شنود و بو می‌کند و لذت غذا و نوشیدنی را با آب می‌یابد و با روح حرکت می‌کند. اگر آتش در معده‌اش نبود، غذا و نوشیدنی در درونش هضم نمی‌شد - یا گفت: خرد نمی‌شد - و اگر باد نبود، آتش معده شعله‌ور نمی‌شد و تفاله از شکمش خارج نمی‌شد و اگر روح نبود، حرکت نمی‌کرد و نمی‌آمد و نمی‌رفت و اگر خنکی آب نبود، آتش معده او را می‌سوزاند. اگر نور نبود، نمی‌دید و درک نمی‌کرد. پس، طینت او است، استخوان در بدنش به منزله درخت در زمین است، و خون در بدنش به منزله آب در زمین است، و زمین جز با آب قوام نمی‌یابد و بدن انسان جز با خون قوام نمی‌یابد و مغز چربی و کره خون است. پس انسان این‌گونه از امور دنیا و آخرت خلق شده است. پس چون خداوند آن دو را جمع کند، زندگی‌اش در زمین قرار می‌گیرد؛ زیرا از امر آسمان به دنیا فرود آمده است. و چون خداوند آن دو را جدا کند، این جدایی مرگ است، که امر دیگری را به آسمان باز می‌گرداند. زندگی در زمین است و مرگ در آسمان و این بدان سبب است که او بین روح و بدن جدایی می‌اندازد. پس روح و نور به قدرت اول بازگردانده می‌شود و بدن را ترک می‌کند؛ زیرا از امور دنیاست و بدن در دنیا فاسد می‌شود؛ زیرا باد آب را خشک می‌کند و خشک می‌شود و طین باقی می‌ماند و فرسوده می‌شود و همه به گوهر اول خود بازمی‌گردند. و روح با نفس حرکت می‌کند و نفس، حرکتش از باد است. پس آنچه از نفس مؤمن است، نور است که با عقل تأیید می‌شود، و آنچه از نفس کافر است، آتش است که با انکار تأیید می‌شود. پس این صورت آتشین است و این صورت نورانی. و مرگ رحمتی از جانب خداوند برای بندگان مؤمنش و عذابی برای کافران است. و خداوند عز و جل دو عقوبت دارد، یکی از روح و دیگری تسلط برخی بر برخی دیگر. آنچه از روح است، بیماری و فقر است و آنچه از تسلط است، انتقام است و این فرموده اوست: «و این‌گونه، ستمگران را به سبب آنچه مرتکب می‌شدند، به یکدیگر واگذار می‌کنیم». پس آنچه از گناه روح باشد، عقوبتش به بیماری و فقر است و آنچه از تسلط باشد، انتقام است و همه این‌ها برای مؤمن در دنیا عقوبت و عذاب است و اما کافر، نعمتش در دنیا و بدترین عذاب در آخرت است. و این جز به سبب گناه نیست و گناه از شهوت است و شهوت از مؤمنان خطاست و فراموشی و به اجبار و آنچه طاقت ندارد، و آنچه از کافران است، تعمد و انکار و تجاوز و حسد است و این فرموده اوست: «کفرانی از روی حسد از نزد خودشان»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      8,
      9
    ],
    "id": "3",
    "title": "[باب علّة الطبائع و الشهوات و المحبّات]",
    "ghael": "أبا الحسن عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى،  عن بكر بن صالح، عن عبد الله بن إبراهيم بن محمّد بن علي بن عبد الله بن جعفر بن أبي طالب1، و القاسم بن محمّد إبراهيم، قال: سمعنا أبا الحسن عليه السّلام يقول:",
    "content": "«في البدن خمسة أرواح، منها روح العقل، و منها روح الحياة، و منها روح الموت، و منها روح يحرّك الأركان، و منها روح الشهوات، فتبقى في بدن الشهيد روحان روح تحريك الجوارح و روح تحريك الأركان، و هما يكونان في العروق الساكنة التي لا تتحرّك إلّا من علّة».",
    "title_fa": "باب علّت طبایع و شهوت‌ها و محبت‌ها",
    "content_fa": "در بدن پنج روح است: روح عقل، روح حیات، روح موت، روح جنبش ارکان و روح شهوات. در بدن شهید دو روح باقی میماند: روح جنبش اعضا و روح جنبش ارکان. و این دو در رگهای ساکن قرار دارند که جز با علت حرکت نمیکنند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      10,
      11,
      12
    ],
    "id": "5",
    "title": "[باب] ما جاء في النطفة",
    "ghael": "أبي جعفر عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى،  عن الحسين بن سعيد1، عن محمّد بن الفضيل2، عن أبي حمزة الثمالي، عن أبي جعفر عليه السّلام قال:",
    "content": "سألته عليه السّلام عن الخلق، فقال: «إنّ الله تعالى لمّا خلق الخلق من طين أفاض بها كإفاضة القداح فأخرج المؤمن فجعله سعيدا و جعل الكافر شقيّا، فإذا وقعت النطفة في الرحم تلقّتها الملائكة فصوّروها ثمّ قالوا:\nيا ربّ‌، أذكرا أو انثى‌؟ فيقول الربّ جلّ جلاله أيّ ذلك شاء. فيقولون:\nفَتَبٰارَكَ اَللّٰهُ أَحْسَنُ اَلْخٰالِقِينَ‌، ثمّ توضع في بطن المرأة فتردّد تسعة أيّام في كلّ عرق و مفصل منها. و للرحم ثلاثة أقفال: قفل في أعلاها ممّا يلي السرّة من الجانب الأيمن، و القفل الآخر في وسطها، و القفل الآخر أسفل الرحم، فيوضع بعد تسعة أيّام في القفل الأعلى فيمكث فيه ثلاثة أشهر، فعند ذلك يصيب المرأة التهوّع و خبث النفس، ثمّ ينزل إلى القفل الأوسط فيمكث فيه ثلاثة أشهر، و سرّة الصبي فيها مجمع العروق و عروق المرأة كلّها منها، يدخل طعامه و شرابه من تلك العروق، ثمّ ينزل إلى القفل الأسفل فيمكث فيه ثلاثة أشهر، و سرّة الصبي كذلك فذلك تسعة أشهر، ثمّ تطلق المرأة، و كلّما طلقت انقطع عرق من سرّة الصبي فيصيبها ذلك الوجع و يده في سرّته حتّى يقع إلى الأرض و يده مبسوطة فيكون رزقه حينئذ من فيه».",
    "title_fa": "باب ما جاء في النطفة",
    "content_fa": "از او (امام) در مورد آفرینش پرسیدم. فرمود: «هنگامی که خداوند متعال مخلوقات را از خاک آفرید، آن را مانند ریختن تیرها فرو ریخت. پس مؤمن را بیرون آورد و او را سعادتمند گرداند و کافر را شقاوت مند. پس هنگامی که نطفه در رحم قرار گرفت، ملائکه آن را دریافتند و تصویرش کردند. سپس گفتند: «ای پروردگار، پسر است یا دختر؟» پس پروردگار جل جلاله می‌فرماید: «هر کدام که بخواهد». پس می گویند: «پس منزه است خدا، بهترین آفرینندگان.» سپس در شکم زن قرار می گیرد و نه روز در هر رگ و مفصل آن رفت و آمد می کند. و رحم سه قفل دارد: قفلی در بالای آن، از سمت ناف از طرف راست و قفل دیگر در وسط آن و قفل دیگر در پایین رحم. پس از نه روز در قفل بالایی قرار می گیرد و سه ماه در آن می ماند، در این هنگام زن دچار تهوع و بدنفسی می شود. سپس به قفل وسطی فرود می آید و سه ماه در آن می ماند و ناف کودک در آن جمع کننده رگ ها است و رگ های زن همگی از آن است. غذای او و آشامیدنی اش از آن رگ ها وارد می شود. سپس به قفل پایینی فرود می آید و سه ماه در آن می ماند و ناف کودک نیز چنین است. پس این نُه ماه است. سپس زن وضع حمل می کند و هر بار که وضع حمل می کند، رگی از ناف کودک قطع می شود و آن درد به او می رسد و دستش در نافش است تا به زمین می افتد و دستش باز است، پس روزی اش در آن هنگام از دهانش می باشد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      12,
      13
    ],
    "id": "6",
    "title": "[باب] ما جاء في النطفة",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن النضر بن سويد، عن يحيى بن عمران الحلبي، عن ابن مسكان، عن بدر بن  الوليد1، عن أبي الربيع الشامي، قال:",
    "content": "سألته عليه السّلام عن قوله تعالى: سُبْحٰانَ اَلَّذِي خَلَقَ اَلْأَزْوٰاجَ كُلَّهٰا مِمّٰا تُنْبِتُ اَلْأَرْضُ وَ مِنْ أَنْفُسِهِمْ وَ مِمّٰا لاٰ يَعْلَمُونَ‌، فقال: «إنّ النطفة تقع من السماء إلى الأرض على النبات و الثمر و الشجر، فيأكل الناس منها، و البهائم، فتجري فيهم».",
    "title_fa": "باب ما جاء في النطفة",
    "content_fa": "از او (امام) در مورد آیه ی «سُبْحٰانَ اَلَّذِي خَلَقَ اَلْأَزْوٰاجَ كُلَّهٰا مِمّٰا تُنْبِتُ اَلْأَرْضُ وَ مِنْ أَنْفُسِهِمْ وَ مِمّٰا لاٰ يَعْلَمُونَ‌» سوال شد. پس فرمود: «همانا نطفه از آسمان بر روی گیاهان و میوه ها و درختان فرو می آید، پس مردم و حیوانات از آن می خورند و در آنها جاری می شود.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      13
    ],
    "id": "7",
    "title": "[باب] ما جاء في النطفة",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن الحسين بن سعيد، عن القاسم بن محمّد الجوهري، عن علي بن أبي حمزة، عن أبي بصير، قال:",
    "content": "قلت لأبي جعفر عليه السّلام: كم يكون الجنين خَلْقاً مِنْ بَعْدِ خَلْقٍ فِي ظُلُمٰاتٍ ثَلاٰثٍ‌؟ فقال: «في المشيمة و في الرحم و في البطن، و هي الظلمات الثلاث».",
    "title_fa": "باب ما جاء في النطفة",
    "content_fa": "به امام محمد باقر (ع) عرض کردم: جنین پس از آفرینشی (از مراحل خلقت) در چند تاریکی قرار می گیرد؟ فرمودند: «در مشیمه، در رحم و در شکم، و این ها تاریکی های سه گانه هستند.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      14,
      15
    ],
    "id": "9",
    "title": "[باب] ما جاء في النطفة",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن الحسن بن محبوب، عن محمّد بن النعمان البجلي، عن سلّام بن المستنير7 قال:",
    "content": "سألت أبا  جعفر عليه السّلام عن قوله تعالى: مُخَلَّقَةٍ وَ غَيْرِ مُخَلَّقَةٍ‌ فقال: «المخلّقة الذرّ الذين خلقهم الله تعالى في صلب آدم عليه السّلام و أخذ عليهم الميثاق ثمّ أخرجهم من أصلاب الرجال و أرحام النساء، و هم الذين يخرجون إلى الدنيا حتّى يسألوا عن الميثاق، أمّا قوله: وَ غَيْرِ مُخَلَّقَةٍ‌ فهو كلّ نسمة لم يخلقهم الله تعالى في صلب آدم عليه السّلام حين خلق الذرّ و أخذ عليهم الميثاق و هو النطفة من العزل و السقط قبل أن ينفخ فيه روح الحياة و البقاء، فهؤلاء الذين قال الله تعالى: وَ غَيْرِ مُخَلَّقَةٍ‌، و هم الذين لا يسألون عن الميثاق، و إنّما هم خلق بدا لله فيهم، فهم في الأصلاب و الأرحام».",
    "title_fa": "باب ما جاء في النطفة",
    "content_fa": "از امام باقر (ع) در مورد آیه «مُخَلَّقَةٍ وَ غَيْرِ مُخَلَّقَةٍ» سوال کردم. فرمودند: «مُخَلَّقَةٍ (آفریده شده) به معنای ذریه ای است که خداوند متعال آنها را در صلب آدم آفرید و از آنها پیمان گرفت، سپس آنها را از صلب مردان و رحم زنان خارج کرد. اینها کسانی هستند که به دنیا می آیند تا از پیمان سوال کنند. اما «وَ غَيْرِ مُخَلَّقَةٍ» به معنای هر نفسی است که خداوند آنها را در صلب آدم نیافرید هنگامی که ذریه را آفرید و از آنها پیمان گرفت، و این نطفه هایی هستند که در اثر عزل و سقط قبل از دمیدن روح حیات و بقا به وجود می آیند. اینها کسانی هستند که خداوند درباره آنها فرمود: «وَ غَيْرِ مُخَلَّقَةٍ» و از پیمان سوال نمی شوند، و آنها مخلوقاتی هستند که خداوند در مورد آنها بداء دارد، پس آنها در اصلاب و ارحام هستند.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      16,
      17,
      18
    ],
    "id": "10",
    "title": "[باب] ما جاء في النطفة",
    "ghael": "أبي جعفر عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن الحسن بن محبوب، عن ابن رئاب، عن زرارة1، عن أبي جعفر عليه السّلام قال:",
    "content": "«إنّ الله تعالى إذا أراد أن يخلق النطفة التي هي ممّا أخذ عليها الميثاق في صلب آدم عليه السّلام أو ما يبدو له فيه و يجعلها في الرحم حرّك الرجل للجماع و أوحى إلى الرحم أن افتحي بابك حتّى يدخل فيك خلقي و قضائي و قدري، فتفتح الرحم بابها فتصل النطفة إلى الرحم، فتتردّد فيها أربعين صباحا، ثمّ تصير علقة أربعين يوما، ثمّ تصير مضغة أربعين يوما، ثمّ تصير لحما تجري فيه عروق مشبّكة، ثمّ يبعث الله تعالى ملكين خلّاقين فيخلقان في الأرحام ما شاء الله، يقتحمان في بطن المرأة من فيها فيصلان إلى  الرحم و فيها الروح القديمة المنقولة في أصلاب الرجال و أرحام النساء، فينفخان فيها روح الحياة و البقاء، و يشقّان السمع و البصر و جميع الجوارح و جميع ما في البطن بإذن الله تعالى، ثمّ يوحي ربّك إلى الملكين أن اكتبا عليه قضائي و قدري و نافذ أمري و اشترطا لي البداء فيما تكتبان، قال: فيقولان: يا ربّ‌، ما نكتب‌؟ فيوحي الله إليهما أن ارفعا رؤوسكما إلى رأس امّه، فيرفعان رؤوسهما، فإذا اللوح يقرع جبهة امّه فينظران فيه فيجدان في اللوح صورته و أجله و رزقه و ميتته و ميثاقه، شقيّا أو سعيدا، و جميع شأنه.\nقال: فيملي أحدهما على صاحبه فيكتبان جميع ما في اللوح و يشترطان في ذلك البداء لله تعالى فيما يكتبان و يجعلانه بين عينيه، ثمّ يقيمانه قائما في بطن امّه.\nقال: فربما عتا القلب و لا يكون ذلك إلّا في كلّ عات أو مارد، فإذا بلغ أوان خروج المولود تامّا أو غير تامّ أوحى الله عزّ و جلّ إلى الرحم أن افتحي بابك حتى يخرج خلقي إلى أرضي، و ينفذ فيه أمري، فقد بلغ أوان خروجه.\nقال: فيفتح الرحم فيبعث الله تعالى ملكا يقال له: زاجر، فيزجره زجرة فيفزع منها الولد فينقلب فيصير رجلاه فوق رأسه إلى أسفل البطن؛ ليسهّل الله تعالى على المرأة و على الولد الخروج، قال: فإذا احتبس، زجره زجرة اخرى فيفزع منها فيسقط إلى الأرض باكيا فزعا من الزجرة».",
    "title_fa": "باب ما جاء في النطفة",
    "content_fa": "«بی گمان، خداوند متعال هنگامی که اراده می‌کند نطفه‌ای را بیافریند که از آن پیمان در صلب آدم (علیه السلام) گرفته شده است، یا آنچه در آن برایش آشکار می‌شود و آن را در رحم قرار می‌دهد، مرد را به جماع تحریک می‌کند و به رحم وحی می‌کند که: «دروازه‌ات را بگشا تا مخلوق و قضا و قدر من وارد تو شود.» پس رحم درِ خود را می‌گشاید و نطفه به رحم می‌رسد و چهل صبح در آن تردد می‌کند، سپس چهل روز به صورت علقه درمی‌آید، سپس چهل روز به صورت مضغه درمی‌آید، سپس گوشتی می‌شود که رگ‌های درهم‌تنیده‌ای در آن جاری است. سپس خداوند متعال دو فرشته‌ی خلاق را مبعوث می‌کند تا در رحم‌ها آنچه را خدا بخواهد خلق کنند، در شکم زن از جایی که در آن است فرو می‌روند تا به رحم می‌رسند و در آن روح قدیمی که در صلب مردان و رحم زنان منتقل شده است وجود دارد، پس در آن روح حیات و بقا را می‌دمند و گوش و چشم و همه‌ی جوارح و همه‌ی آنچه در شکم است را به اذن خداوند متعال می‌شکافند. سپس پروردگارت به آن دو فرشته وحی می‌کند که: «بر او قضا و قدر و امر نافذ مرا بنویسید و در آنچه می‌نویسید، برای من بدا را شرط کنید.» راوی می‌گوید: پس آن دو فرشته می‌گویند: «پروردگارا، چه بنویسیم؟» پس خداوند به آن دو وحی می‌کند که: «سرهایتان را به سر مادرش بلند کنید.» پس سرهایشان را بلند می‌کنند و ناگهان لوح را به پیشانی مادرش می‌زنند و در آن می‌نگرند و در لوح صورت، اجل، روزی، مرگ و پیمان او را می‌یابند، که آیا بدبخت است یا خوشبخت، و همه‌ی سرنوشتش را. راوی می‌گوید: پس یکی از آن دو بر دیگری املا می‌کند و همه‌ی آنچه در لوح است را می‌نویسند و در آن بدا را برای خداوند متعال در آنچه می‌نویسند شرط می‌کنند و آن را در برابر چشمانش قرار می‌دهند، سپس او را در شکم مادرش ایستاده نگه می‌دارند. راوی می‌گوید: پس چه بسا دل سرکشی می‌کند و این چنین نمی‌شود مگر در هر سرکش یا متمردی. پس هنگامی که زمان خروج نوزاد کامل یا ناقص فرا می‌رسد، خداوند عزوجل به رحم وحی می‌کند که: «دروازه‌ات را بگشا تا مخلوق من به سوی زمین خارج شود و امر من در او نافذ شود، زیرا زمان خروجش فرا رسیده است.» راوی می‌گوید: پس رحم باز می‌شود و خداوند متعال فرشته‌ای را به نام «زاجر» می‌فرستد و او را بانگ می‌زند، پس کودک از آن می‌هراسد و برمی‌گردد و پاهایش بالای سرش به سمت پایین شکم قرار می‌گیرد؛ تا خداوند متعال خروج را برای زن و کودک آسان کند. راوی می‌گوید: پس اگر متوقف شود، بانگی دیگر به او می‌زند و کودک از آن می‌هراسد و گریان بر زمین می‌افتد و از آن بانگ هراسان می‌شود.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      18,
      19
    ],
    "id": "11",
    "title": "[باب] ما جاء في النطفة",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، قال: حدّثنا أحمد بن محمّد بن عيسى، عن الحسن بن محبوب، عن علي بن رئاب، عن زرارة بن أعين7 قال:",
    "content": "سمعت أبا جعفر عليه السّلام يقول: «إذا وقعت النطفة في رحم استقرّت فيها أربعين يوما و تكون علقة أربعين يوما ثمّ تكون مضغة أربعين يوما، ثمّ يبعث الله ملكين خلّاقين، فيقال لهما: اخلقا كما يريد الله ذكرا أو انثى، صوّراه و اكتبا له البداء بعد ذلك، قال: فيكتبان الميثاق الذي أخذ عليه في الذرّ بين عينيه، فإذا دنا خروجه من بطن امّه بعث الله إليه ملكا يقال له: زاجر، فيزجره فيفزع فزعا شديدا فينسى الميثاق و يقع إلى الأرض يبكي من زجرة الملك».",
    "title_fa": "باب ما جاء في النطفة",
    "content_fa": "از امام باقر (ع) شنیدم که می فرمود: «وقتی نطفه در رحم قرار می گیرد، چهل روز در آن می ماند و سپس چهل روز به صورت علقه و بعد از آن چهل روز به صورت مضغه است. سپس خداوند دو فرشته ی آفریننده را می فرستد و به آنها می گوید: آن را همانطور که خدا می خواهد، چه پسر و چه دختر، خلق کنید، و پس از آن برایش سرنوشت را بنویسید. راوی گفت: فرشتگان میثاقی را که در عالم ذر از او گرفته شده بود، بین دو چشمش می نویسند. پس هنگامی که زمان خروج او از شکم مادرش نزدیک می شود، خداوند فرشته ای به نام زاجر را می فرستد. آن فرشته او را زجر می دهد و او به شدت وحشت می کند و میثاق را فراموش می کند و با گریه بر زمین می افتد از زجر فرشته»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      19,
      20
    ],
    "id": "12",
    "title": "[باب] ما جاء في النطفة",
    "ghael": "",
    "sanad": "و روى محمّد بن إسماعيل،",
    "content": "قال: قلت لأبي جعفر عليه السّلام: جعلت فداك الرجل يدعو للحلبي أن يجعل الله ما في بطنها ذكرا سويّا؟ قال: «يدعو فيما بينه و بين أربعة أشهر، فإنّه أربعين ليلة نطفة و أربعين ليلة علقة و أربعين ليلة مضغة فذلك تمام أربعة أشهر، ثمّ يبعث الله ملكين خلّاقين فيقولان: يا ربّ‌، ما نخلق‌؟» - فقلت: جعلت فداك، يا مولانا! فقال: «من عند الله، ألا ترى أنّ ملك الموت له أعوان و شرط؟ - فيقولان:\nذكرا أم انثى‌؟ شقيّا أو سعيدا؟ فيقال ذلك، فيقولان: يا ربّ‌، ما رزقه و ما أجله و ما مدّته‌؟ فيقال ذلك، و ميثاقه بين عينيه ينظر إليه و لا يزال منتصبا في  بطن امّه حتى إذا دنا خروجه بعث الله عزّ و جلّ إليه ملكا فيزجره فينسى الميثاق فيخرج».",
    "title_fa": "باب ما جاء في النطفة",
    "content_fa": "گفت: به امام باقر (ع) گفتم: فدایت شوم! آیا مردی می‌تواند برای حلبی دعا کند که خداوند آنچه در شکمش است را پسر سالم قرار دهد؟ فرمود: «در فاصلهٔ بین خودش و چهار ماه دعا کند، زیرا چهل شب نطفه است و چهل شب علقه و چهل شب مضغه. پس این تمام چهار ماه است. سپس خداوند دو فرشتهٔ آفریننده را برمی‌انگیزد و آن دو می‌گویند: پروردگارا، چه بیافرینیم؟» - گفتم: فدایت شوم، ای مولای من! فرمود: «از جانب خداوند است. آیا نمی‌بینی که فرشتهٔ مرگ نیز دستیاران و شرطه دارد؟» - پس آن دو می‌گویند: پسر باشد یا دختر؟ بدبخت یا خوشبخت؟ پس این گفته می‌شود و آن دو می‌گویند: پروردگارا، روزی او چیست و اجل او چیست و مدت عمر او چقدر است؟ پس این گفته می‌شود و پیمان او بین چشمانش قرار دارد و به آن نگاه می‌کند و در شکم مادرش ایستاده است تا زمانی که خروجش نزدیک می‌شود، خداوند عزوجل فرشته‌ای را به سوی او می‌فرستد و او را می‌ترساند و پیمان را فراموش می‌کند و خارج می‌شود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      20
    ],
    "id": "13",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "حدثنا ابن همّام، قال: حدّثنا الحميري، قال: حدّثنا محمّد بن السندي3، عن علي بن الحكم، عن داود بن النعمان، عن سيف التمّار، عن أبي بصير قال: قال أبو عبد الله عليه السّلام:",
    "content": "«إذا بلغ العبد ثلاثا و ثلاثين سنة فقد بلغ أشدّه، و إذا بلغ أربعين سنة فقد بلغ منتهاه، فإذا ظعن في إحدى و أربعين سنة فهو في النقصان، و ينبغي لصاحب الخمسين أن يكون كمن كان في النزع».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "«چون بنده به سی و سه سالگی رسد، به نهایت قدرت خود رسیده است، و چون به چهل سالگی رسد، به پایان [عمر] خود رسیده است، و چون در چهل و یک سالگی کوچ کند، رو به کاستی می رود، و سزاوار است که صاحب پنجاه سالگی، مانند کسی باشد که در حال جان دادن است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      21
    ],
    "id": "14",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن بن السندي، عن علي بن الحكم، عن داود، عن سيف، عن أبي بصير، قال: قال أبو عبد الله عليه السّلام:",
    "content": "«إنّ العبد لفي فسحة من أمره ما بينه و بين أربعين سنة، فإذا بلغ أربعين سنة أوحى الله عزّ و جلّ إلى ملائكته: إنّي قد عمّرت عبدي عمرا، فغلّظا و شدّدا و تحفّظا، و اكتبا عليه قليل عمله و كثيره، و صغيره و كبيره».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "«بنده تا چهل سالگی در آسایش است، پس چون به چهل سال رسید، خداوند عزّ و جلّ به فرشتگانش وحی می‏‌کند: من عمر بنده‏‌ام را طولانی کردم، پس سخت بگیرید و مراقب باشید و کم و زیاد و کوچک و بزرگ اعمالش را بنویسید.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      21,
      22
    ],
    "id": "15",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روى العبّاس بن معروف، عن ابن5 أبي نجران، عن محمّد بن القاسم، عن علي بن المغيرة6، عن أبي عبد الله عليه السّلام، قال: سمعته يقول:",
    "content": "«إذا بلغ العبد المؤمن أربعين سنة آمنه الله من الأدواء الثلاث: البرص و الجذام و الجنون، و إذا بلغ الخمسين خفّف الله حسابه، فإذا بلغ الستّين رزقه الله الإنابة  إليه، فإذا بلغ السبعين أحبّه أهل السماء، فإذا بلغ الثمانين أمر الله بإثبات حسناته و إلقاء سيّئاته، فإذا بلغ التسعين غفر الله ما تقدّم من ذنوبه و ما تأخّر و كتب أسير الله في أرضه».\nو زاد فيه: قال جعفر بن محمّد عليه السّلام: «فإذا بلغ المائة، فذلك أرذل العمر».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "«هرگاه بنده مؤمن به چهل سالگی برسد، خداوند او را از سه بیماری ایمن می دارد: پیسی، جذام و جنون. و چون به پنجاه سالگی برسد، خداوند حسابش را آسان می کند. پس چون به شصت سالگی برسد، خداوند توبه و بازگشت به سوی خود را روزی اش می گرداند. و چون به هفتاد سالگی برسد، اهل آسمان او را دوست می دارند. و چون به هشتاد سالگی برسد، خداوند به ثبت حسناتش و نادیده گرفتن سیئاتش فرمان می دهد. و چون به نود سالگی برسد، خداوند گناهان گذشته و آینده اش را می آمرزد و او را اسیر خداوند در زمین می نویسد».\nو در آن افزوده شده است: امام صادق (ع) فرمود: «و چون به صد سالگی برسد، این پست ترین دوران عمر است»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      22,
      23
    ],
    "id": "16",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "موسى بن جعفرأبيهجدّه عليهم السّلامرسول الله صلّى الله عليه و آله",
    "sanad": "و روى عبد الله بن أحمد بن عامر بن سليمان الطائي3، عن علي بن محمّد، قال: حدّثنا سليمان بن إبراهيم، حدّثنا موسى بن جعفر، عن أبيه، عن جدّه عليهم السّلام، قال: «قال رسول الله صلّى الله عليه و آله:",
    "content": "أبناء الستّين أبناء الموت من امّتي».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "فرزندان شصت سالگی، فرزندان مرگ از امت من هستند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      23
    ],
    "id": "17",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "أبي الحسن الماضي عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، قال: حدّثنا السيّاري، عن أبي الحسن الماضي عليه السّلام",
    "content": "أنّه قيل له: أليس قد آمنتم وليّكم من الجذام و الجنون و البرص‌؟ قال عليه السّلام: «بلى، و لكن إذا خالف أمرنا لم يأمن عقوبة الخلاف ممّن آمنه».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "به او گفته شد: آیا شما ولی خود را از جذام، جنون و پیسی ایمن نکرده اید؟ امام علیه السلام فرمود: «بله، ولی اگر با دستور ما مخالفت کند، از مجازات مخالفت از سوی کسی که او را ایمن کرده است، ایمن نخواهد بود.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      23,
      24
    ],
    "id": "18",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "عن محمّد بن أبي الصهبان4، عن أبي محمّد الأنصاري - قال: و كان خيّرا - قال: حدّثني أبو اليقظان عمّار الأسدي، عن أبي عبد الله عليه السّلام، قال:",
    "content": "«قال رسول الله صلّى الله عليه و آله: لو أنّ مؤمنا أقسم على الله ألّا يميته ما أماته أبدا، و لكن إذا كان ذلك و حضر أجله بعث الله عزّ و جلّ ريحا يقال لها: المسخية، فتسخي نفسه عن الدنيا حتّى يختار ما عند الله تعالى».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "رسول خدا صلّی الله علیه و آله فرمودند: اگر مؤمنی بر خداوند قسم بخورد که او را نمیراند، هرگز نمی‌مرد، ولی هنگامی که اینچنین باشد و اجلش فرا رسد، خداوند عزّ و جلّ بادی به نام «المُسَخّیة» می‌فرستد، پس نفس او از دنیا بی‌میل می‌شود تا آنچه نزد خداوند متعال است را اختیار کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      24
    ],
    "id": "19",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "",
    "sanad": "محمّد بن أحمد بن يحيى، عن الحسن بن شعيب المدائني5، قال:",
    "content": "كنّا عند أبي الحسن الرضا عليه السّلام فقلت: إنّ بأهلي حملا فادع الله أن يرزقني غلاما، فدعا و قال: «سمّه عليّا؛ فإنّه أطول لعمره». قال الحسن: فاستقبلني الكتاب بالبشارة، أنّه ولد لي غلام.",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "نزد امام رضا (ع) بودیم. گفتم: همسرم باردار است، دعا کن خداوند به من پسر عطا کند. پس دعا کرد و فرمود: «نامش را علی بگذار، زیرا عمرش طولانی خواهد بود». حسن گفت: نامه بشارت به من رسید که پسری برایم متولد شده است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      25
    ],
    "id": "20",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "جعفر بن محمّدأبيهآبائه عليهم السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن هارون بن مسلم، عن مسعدة1 بن صدقة قال: حدّثني جعفر بن محمّد، عن أبيه، عن آبائه عليهم السّلام:",
    "content": "«أنّ النبي صلّى الله عليه و آله قال: صلة الأرحام تزيد في العمر و تنفي الفقر».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "پیامبر (ص) فرمود: صله رحم عمر را زیاد و فقر را از بین می برد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      25,
      26
    ],
    "id": "21",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا علي بن الحسين الهمذاني، عن محمّد بن عبد الله المسمعي، عن عبد الرحمن بن أبي نجران، عن معاوية بن وهب3 البجلي،  عن أبي عبد الله عليه السّلام قال: سمعته يقول:",
    "content": "«البرّ زيادة في العمر».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "نیکی، عمر را زیاد می کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      26,
      27
    ],
    "id": "22",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن محمّد بن الحسين، عن موسى بن سعدان، عن عبد الله بن القاسم الجعفري2، عن محمّد بن سنان رفعه، قال: قال أبو عبد الله عليه السّلام:",
    "content": "«لا يكتب على رجل من شيعتنا ذنب حتّى يجوز  ثلاثين سنة».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "بر هیچ مردی از شیعیان ما گناهی نوشته نمی‌شود تا سی سال بگذرد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      27
    ],
    "id": "23",
    "title": "[باب] الأعمار و ما يزيد و ما ينقص منها",
    "ghael": "",
    "sanad": "حدّثنا أبو بكر القاسم المطرّز، قال: حدّثنا محمّد بن حميد2، قال:",
    "content": "«لا يزيد في العمر إلّا البرّ، و لا يردّ القضاء إلّا الدعاء».",
    "title_fa": "موضوعِ عمرها و آنچه که زیاد می شود و کم می شود از آن",
    "content_fa": "عمر را جز نیکی نمی افزاید و قضا را جز دعا بر نمی گرداند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      28
    ],
    "id": "24",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، قال: حدّثنا الحسن بن علي، عن علي بن حسّان، عن عبد الرحمن بن كثير، عن أبي عبد الله عليه السّلام:",
    "content": "«طرقت الحمّى رسول الله صلّى الله عليه و آله فقال: من هذا؟ فقالت: أنا امّ ملدم.\nقال: و ما حاجتك‌؟\nقالت: أشفقت إليك.\nقال: انصرفي يا امّ ملدم إلى الأنصار فبيتي بهم الليلة.\nقال: فمضت إليهم فأفزعتهم حتّى أشرف بعضهم على بعض، فشكوا ما نزل بهم فاجتمعوا، فأتوا النبي صلّى الله عليه و آله فقالوا: يا رسول الله، طرقنا في هذه الليلة أمر عظيم!\nفقال: تلك أمّ ملدم أرسلتها إليكم تمحّص ذنوبكم، فإن أحببتم تركتها و إن كرهتم صرفتها عنكم، فقالوا: يا رسول الله، دعها».",
    "title_fa": "موضوع تب و آنچه در آن از پاداش است",
    "content_fa": "«تبِ تبِ رسول خدا صلّی الله علیه و آله شد. پس گفت: این کیست؟ گفت: من اُمّ مِلدَم هستم. فرمود: کارت چیست؟ گفت: به سوی تو مشتاق شدم. فرمود: ای امّ مِلدَم! به سوی انصار برو و امشب با آنان باش. راوی گوید: پس به سوی آنان رفت و آنان را ترساند، به گونه‌ای که برخی از آنان به برخی دیگر پناه بردند. پس از آنچه بر آنان وارد شده بود، شکایت کردند. پس گرد هم آمدند و نزد پیامبر صلّی الله علیه و آله آمدند و گفتند: ای رسول خدا، در این شب امر بزرگی بر ما وارد شد! فرمود: آن اُمّ مِلدَم است که او را به سوی شما فرستادم تا گناهانتان را پاک کند. اگر دوست دارید، رهایش می‌کنم و اگر نمی‌خواهید، از شما دورش می‌کنم. گفتند: ای رسول خدا، رهایش کن.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      28,
      29
    ],
    "id": "25",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "أبي الحسن عليه السّلام",
    "sanad": "و روى أحمد بن إسحاق و محمّد3 بن عيسى جميعا، عن سعدان، عن  العلاء عن أبي الحسن عليه السّلام1 قال:",
    "content": "«حمّى ليلة كفّارة سنة».",
    "title_fa": "موضوع تب و آنچه در آن از پاداش است",
    "content_fa": "\"تب شبانه کفاره یک سال است.\""
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      29,
      30
    ],
    "id": "26",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "علي بن الحسين عليه السّلام",
    "sanad": "علي بن محمّد القاشاني، عن القاسم بن محمّد4، عن5 سليمان بن داود، عن سفيان بن عيينة، عن الزهري، عن علي بن الحسين عليه السّلام قال:",
    "content": "«نعم الوجع الحمّى تعطي كلّ عضو قسطه من البلاء، و لا خير فيمن لا يبتلى».",
    "title_fa": "موضوع تب و آنچه در آن از پاداش است",
    "content_fa": "چه دردناک است تب، به هر عضو سهمش از رنج را می دهد، و خیری نیست در کسی که امتحان نشود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      30
    ],
    "id": "27",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن الحسن بن صالح الصيمري3، عن الحسن بن ياسر البصري يرفعه إلى أبي عبد الله عليه السّلام:",
    "content": "«سهر ليلة يعدل عبادة سنة».",
    "title_fa": "موضوع تب و آنچه در آن از پاداش است",
    "content_fa": "یک شب بیداری (عبادت) برابر با یک سال عبادت است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      30,
      31
    ],
    "id": "28",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن العبيدي، عن سعدان، و أحمد بن محمّد بن عيسى، عن محمّد بن إسماعيل بن بزيع، عن سعدان بن  مسلم، عن أبي عبد الله عليه السّلام قال: سمعته يقول:",
    "content": "«الحمّى رائد الموت، و هي سجن الله في الأرض، و هي حظّ المؤمن من النار».",
    "title_fa": "موضوع تب و آنچه در آن از پاداش است",
    "content_fa": "«تب» (تب‌دار) پیش‌قراول مرگ است، و آن زندان خدا در زمین است، و بهره مؤمن از آتش است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      31
    ],
    "id": "29",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن عيسى، عن علي بن الحكم، عن محمّد بن مروان، عن أبي عبد الله عليه السّلام قال:",
    "content": "«حمّى ليلة كفّارة ما قبلها و ما بعدها».",
    "title_fa": "موضوع تب و آنچه در آن از پاداش است",
    "content_fa": "تب ليلة كفارهٔ آن است كه پيش از آن و پس از آن را پاك مي‌كند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      32
    ],
    "id": "30",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "",
    "sanad": "و روي:",
    "content": "«حمّى يوم كفّارة سنة إذا قبلها بقبولها». قيل: و ما قبولها؟ قال:\n«أن يحمد الله تعالى و يشكره، و يشكو إليه و لا يشكوه، و إذا سئل عن خبره قال:\nخيرا».",
    "title_fa": "باب تب و آنچه در آن از پاداش است",
    "content_fa": "«تب تباهی یک روز، کفاره یک سال است، اگر آن را با پذیرفتنش بپذیرد.» گفته شد: و پذیرفتن آن چیست؟ گفت: «این که خدای متعال را ستایش و شکر گوید، و به او شکایت کند و از او شکایت نکند، و چون از حالش پرسیدند، گفت: خوب است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      32
    ],
    "id": "31",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روي عن أبي عبد الله عليه السّلام أنّه قال:",
    "content": "«إنّ الحمّى تضاعف على أولاد الأنبياء عليهم السّلام».",
    "title_fa": "باب تب و آنچه در آن از پاداش است",
    "content_fa": "بیماری برای فرزندان پیامبران (علیهم السلام) مضاعف می‌شود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      33
    ],
    "id": "32",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "",
    "sanad": "أحمد بن أبي عبد الله البرقي، عن أبيه، عن علي بن النعمان، عن سعيد بن سيّار، قال:",
    "content": "دخلت على أبي عبد الله عليه السّلام و هو محموم، فقال له رجل:\nيضاعف عليكم الوجع‌؟ قال: «نعم، و يضاعف لنا الأجر».",
    "title_fa": "باب تب و آنچه در آن از پاداش است",
    "content_fa": "بر امام صادق (ع) وارد شدم در حالی که تب داشتند. مردی به ایشان گفت: آیا درد شما زیاد می شود؟ فرمود: بله، و پاداش ما نیز زیاد می شود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      33
    ],
    "id": "33",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "لأبي عبد الله عليه السّلام",
    "sanad": "و قيل لأبي عبد الله عليه السّلام:",
    "content": "ما أصاب المؤمن من بلاء فبذنب‌؟ قال:\n«بذنب و غير ذنب؛ ليسمع الله تعالى أنينه و شكواه، و يكتب له بها الحسنات و يحطّ عنه بها السيّئات و يرفع له بها الدرجات».",
    "title_fa": "باب تب و آنچه در آن از پاداش است",
    "content_fa": "هر گرفتاری که به مؤمن می رسد بخاطر گناه است؟ فرمود: «به خاطر گناه و غیر گناه است؛ تا خداوند ناله و شکوهش را بشنود و به واسطه آن برایش حسنات نوشته و گناهانش را پاک کند و درجاتش را بالا برد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      33
    ],
    "id": "34",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روي عن أبي عبد الله عليه السّلام:",
    "content": "«أنّه إذا أراد الله تعالى - أو قال: إنّ الله إذا أحبّ - عبدا نظر إليه، فإذا نظر إليه أتحفه بواحدة من ثلاث: إمّا حمّى أو وجع عين أو صداع».",
    "title_fa": "باب تب و آنچه در آن از پاداش است",
    "content_fa": "«همانا اگر خداوند متعال - یا فرمود: همانا اگر خداوند بنده ای را دوست داشته باشد - به او نظر می کند، و هنگامی که به او نظر کرد، او را به یکی از سه چیز متحیّر می کند: یا تب، یا درد چشم، یا سردرد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      34
    ],
    "id": "35",
    "title": "باب الحمّى و ما فيها من الثواب",
    "ghael": "أبا عبد الله عليه السّلام",
    "sanad": "روى درست، قال: سمعت أبا عبد الله عليه السّلام يقول:",
    "content": "«إنّ المؤمن إذا مرض أوحى الله إلى صاحب الشمال: لا تكتب على عبدي ما دام في حبسي و وثاقي، و يوحي إلى صاحب اليمين أن: اكتب لعبدي ما كنت تكتب له في صحّته من الحسنات».",
    "title_fa": "باب تب و آنچه در آن از پاداش است",
    "content_fa": "«همانا مؤمن چون بیمار شود، خداوند به فرشته سمت چپ وحی می کند: تا زمانی که بنده ام در بند و اسارت من است، برایش چیزی ننویس. و به فرشته سمت راست وحی می کند که: برای بنده ام آنچه در زمان سلامتی اش می نوشتی، از حسنات بنویس.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      34,
      35
    ],
    "id": "36",
    "title": "[باب] في الصبر على العلّة و ما فيه من الثواب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن علي بن الحكم، عن محمّد بن مروان، عن أبي عبد الله عليه السّلام،",
    "content": "«قال: قال رسول الله صلّى الله عليه و آله:\nيقول الله تعالى: إذا ابتليت عبدي ببلاء فصبر و لم يشتك إلى عوّاده ثلاثا أبدلته لحما خيرا من لحمه و جلدا خيرا من جلده و دما خيرا من دمه، فإذا توفّيته فإلى رحمتي، و إن عافيته عافيته و لا ذنب عليه».",
    "title_fa": "[موضوع] در صبر بر علت و آنچه در آن از ثواب است",
    "content_fa": "پیامبر خدا (ص) فرمودند: خداوند متعال می فرماید: هنگامی که بنده ام را به بلایی مبتلا کردم و او صبر کرد و به عیادت کنندگانش شکایت نکرد، سه بار، گوشتش را بهتر از گوشتش، پوستش را بهتر از پوستش و خونش را بهتر از خونش قرار می دهم. پس اگر او را میراندم، به سوی رحمت من است و اگر او را شفا دادم، او را عافیت بخشیدم و گناهی بر او نیست."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      35
    ],
    "id": "37",
    "title": "[باب] في الصبر على العلّة و ما فيه من الثواب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روي عن أبي عبد الله عليه السّلام أنّه قال:",
    "content": "و قيل: و كيف يبدّله لحما خيرا من لحمه و دما خيرا من دمه‌؟ قال: «لحما لم يعص الله فيه، و جلدا لم يعص الله فيه، و دما لم يعص الله فيه».",
    "title_fa": "[موضوع] در صبر بر علت و آنچه در آن از ثواب است",
    "content_fa": "و گفته شد: چگونه گوشتی بهتر از گوشتش و خونی بهتر از خونش را به آن تبديل می كند؟ فرمود: «گوشتی كه در آن نافرمانی خدا نشده، و پوستی كه در آن نافرمانی خدا نشده، و خونی كه در آن نافرمانی خدا نشده است»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      35
    ],
    "id": "38",
    "title": "[باب] في الصبر على العلّة و ما فيه من الثواب",
    "ghael": "الرضا عليه السّلام",
    "sanad": "و روي عن الرضا عليه السّلام أنّه قال:",
    "content": "«المرض للمؤمن تطهير و رحمة، و للكافر تعذيب و نقمة».",
    "title_fa": "[موضوع] در صبر بر علت و آنچه در آن از ثواب است",
    "content_fa": "بیماری برای مؤمن تطهیر و رحمت است و برای کافر عذاب و نقمت."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      36
    ],
    "id": "39",
    "title": "[باب] في الصبر على العلّة و ما فيه من الثواب",
    "ghael": "",
    "sanad": "و عن محمّد بن حسّان الرازي، عن الحسن بن محمّد النوفلي، قال:",
    "content": "«قال رسول الله صلّى الله عليه و آله:\nالرجل من امّتي إذا مرض ثمّ صحّ كان كالبرد يسقط من السماء في صفائه و حسن لونه».",
    "title_fa": "[موضوع] در صبر بر علت و آنچه در آن از ثواب است",
    "content_fa": "پیامبر خدا (ص) فرمود: مردی از امت من که بیمار شود و سپس بهبود یابد، مانند بارانی است که از آسمان فرو می‌بارد و در پاکی و زیبایی رنگش بی‌نظیر است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      36
    ],
    "id": "40",
    "title": "[باب] في الصبر على العلّة و ما فيه من الثواب",
    "ghael": "أبي إبراهيم عليه السّلام",
    "sanad": "سهل بن زياد2، عن جعفر بن محمّد بن يسار، عن عبد الله بن درست3، عن عبد الحميد، عن أبي إبراهيم عليه السّلام، قال:",
    "content": "«قال رسول الله صلّى الله عليه و آله:\nللمريض أربع خصال: يرفع عنه القلم، و يأمر الله تعالى الملك فيكتب له كلّ فضل كان يعمله في صحّته، و يتبع مرضه كلّ عضو في جسده فيستخرج ذنوبه منه، فإن مات مات مغفورا و إن عاش عاش مغفورا».",
    "title_fa": "[موضوع] در صبر بر علت و آنچه در آن از ثواب است",
    "content_fa": "پیامبر خدا، صلّی الله علیه و آله و سلّم، فرمودند: برای بیمار چهار ویژگی وجود دارد: قلم (مسئول ثبت اعمال) از او برداشته می‌شود، خداوند به فرشتگان دستور می‌دهد تا برای او تمام فضیلت‌هایی را که در سلامتی انجام می‌داد بنویسند، بیماری‌اش تمام اعضای بدنش را فرا می‌گیرد و گناهانش را از آن بیرون می‌کشد. پس اگر بمیرد، آمرزیده از دنیا می‌رود و اگر زنده بماند، آمرزیده زندگی می‌کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      37
    ],
    "id": "41",
    "title": "[باب] في الصبر على العلّة و ما فيه من الثواب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "محمّد بن عيسى، عن الدهقان، عن درست، عن عبد الحميد عن أبي عبد الله عليه السّلام قال1:",
    "content": "«إذا صعد ملكا العبد المؤمن المريض إلى السماء قال الربّ تبارك و تعالى لهما: ما ذا كتبتما لعبدي في يومه‌؟ قال: فيقولان: ما لنا نكتب له الشكاية‌؟ قال: يقول الربّ تبارك و تعالى: ما أنصفتما عبدي إذ حبسته في حبس من حبسي ثمّ أمنعه من الشكاية، اكتبا لعبدي ما كنتما تكتبان له من الخير في كلّ يوم و لا تكتبا عليه سوءا حتّى أطلقه من حبسي».",
    "title_fa": "[موضوع] در صبر بر علت و آنچه در آن از ثواب است",
    "content_fa": "«هنگامی که دو فرشته‌ی مؤمن بیمار به آسمان صعود می‌کنند، خداوند متعال به آن‌ها می‌فرماید: در مورد بنده‌ام در این روز چه نوشته‌اید؟ آن‌ها می‌گویند: ما چرا باید برای او شکایت بنویسیم؟ خداوند متعال می‌فرماید: شما در حق بنده‌ام انصاف نکردید، زیرا او را در زندان من محبوس کردید، سپس او را از شکایت بازداشتید. برای بنده‌ام هر خیری را که هر روز برایش می‌نوشتید، بنویسید و بدی‌ای برایش ننویسید تا زمانی که او را از زندانم آزاد کنم.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      37
    ],
    "id": "42",
    "title": "[باب] في الصبر على العلّة و ما فيه من الثواب",
    "ghael": "علي بن الحسين عليهما السّلام",
    "sanad": "و روي عن علي بن الحسين عليهما السّلام أنّه قال:",
    "content": "«ما من مؤمن نزل به بليّة فيصبر ثلاثا لا يشكو إلى أحد من عوّاده إلّا إلى ربّه إلّا كشف الله تعالى عنه».",
    "title_fa": "[موضوع] در صبر بر علت و آنچه در آن از ثواب است",
    "content_fa": "هیچ مؤمنی نیست که بلایی بر او فرود آید و سه روز صبر کند و به هیچ یک از عیادت کنندگانش جز به پروردگارش شکایت نکند، مگر اینکه خداوند متعال آن را برطرف می‌کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      37
    ],
    "id": "43",
    "title": "[باب] في الصبر على العلّة و ما فيه من الثواب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روي عن أبي عبد الله عليه السّلام أنّه قال:",
    "content": "«اتّقوا الله و اصبروا، فإنّه من لم يصبر أهلكه الجزع، و إنّما إهلاكه في الجزع أنّه إذا جزع لم يؤجر».",
    "title_fa": "[موضوع] در صبر بر علت و آنچه در آن از ثواب است",
    "content_fa": "از خدا بترسید و صبر کنید، زیرا کسی که صبر نکند، بی‌تابی او را هلاک می‌کند، و همانا هلاکت او در بی‌تابی است؛ زیرا وقتی بی‌تابی کند، پاداش داده نمی‌شود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      38
    ],
    "id": "44",
    "title": "[باب] في الصبر على العلّة و ما فيه من الثواب",
    "ghael": "",
    "sanad": "و عنه عليه السّلام:",
    "content": "«إنّما الشكوى أن يقول: لقد ابتليت بما لم يبتل به أحد، و يقول: لقد أصابني ما لم يصب أحدا، و ليس الشكوى أن يقول: سهرت البارحة و حممت اليوم و نحو هذا».",
    "title_fa": "[موضوع] در صبر بر علت و آنچه در آن از ثواب است",
    "content_fa": "همانا شکایت این است که انسان بگوید: به بلایی دچار شدم که هیچ کس به آن دچار نشده است و بگوید: مصیبتی به من رسید که به هیچ کس نرسیده است و شکایت آن نیست که بگوید: دیشب بیدار بودم و امروز تب کردم و مانند این."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      38
    ],
    "id": "45",
    "title": "[باب] في الصبر على العلّة و ما فيه من الثواب",
    "ghael": "",
    "sanad": "و قال عليه السّلام:",
    "content": "«ما من عبد يبتليه الله بمكروه فيصبر عليه إلّا كتب له أجر ألف شهيد، و إنّي لأرجو أن لا تفتنوا عند البليّة، فإنّي سمعت أبي يقول: شيعتنا المعصومون».",
    "title_fa": "[موضوع] در صبر بر علت و آنچه در آن از ثواب است",
    "content_fa": "هيچ بنده‌اي نيست كه خداوند او را به بلايي ناخوشايند مبتلا كند و او صبر كند، مگر اينكه پاداش هزار شهيد برايش نوشته مي‌شود. من اميدوارم كه شما در هنگام بلا، مورد آزمايش قرار نگيريد، زيرا از پدرم شنيدم كه مي‌گفت: شيعيان ما، معصومين هستند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      39
    ],
    "id": "46",
    "title": "[باب] في الصبر على العلّة و ما فيه من الثواب",
    "ghael": "أمير المؤمنين علي بن أبي طالب عليه السّلام",
    "sanad": "و روي عن أمير المؤمنين علي بن أبي طالب عليه السّلام أنّه قال:",
    "content": "«المرض لا أجر فيه، و لكن لا يدع ذنبا إلّا حطّه، و إنّما الأجر بالقول باللسان و العمل باليدين و الرجلين، فإنّ الله تعالى ليدخل بصدق النية و السريرة الصالحة جماعة من عباده الجنّة».",
    "title_fa": "[موضوع] در صبر بر علت و آنچه در آن از ثواب است",
    "content_fa": "بیماری پاداشی در بر ندارد، ولی گناهی نیست مگر اینکه آن را از بین ببرد. پاداش در گفتار زبان و عمل دست ها و پاهاست. پس همانا خداوند متعال گروهی از بندگانش را با نیت صادقانه و باطن نیکو وارد بهشت می کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      40
    ],
    "id": "47",
    "title": "[باب] في عيادة المريض",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "روي عن أبي عبد الله عليه السّلام قال:",
    "content": "«ينبغي للمريض منكم أن يؤذن إخوانه بمرضه، فيعودونه فيؤجر فيهم، و يؤجرون فيه».\nفقيل له: نعم هم يؤجرون فيه لممشاهم إليه فكيف يؤجر فيهم‌؟\nقال: «باكتسابه لهم الحسنات فيؤجر فيهم، فيكتب له بذلك عشر حسناتو يرفع له به عشر درجات و يحطّ عنه عشر سيّئات».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "بیمار شما باید برادرانش را از بیماری خود مطلع کند، پس به عیادتش می آیند و در این کار پاداش می گیرند و به او نیز پاداش داده می شود.» به او گفته شد: بله، آنها به خاطر رفتن به سوی او پاداش می گیرند، پس او چگونه در این کار پاداش می گیرد؟ فرمود: «با کسب حسنات برای آنها، در این کار پاداش می گیرد، در نتیجه ده حسنه برایش نوشته می شود، ده درجه برایش بالا می رود و ده گناه از او پاک می شود.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      40,
      41
    ],
    "id": "48",
    "title": "[باب] في عيادة المريض",
    "ghael": "",
    "sanad": "قال:",
    "content": "«و ينبغي لأولياء الميّت منكم أن يؤذنوا إخوان الميّت بموته،  فيشهدون جنازته، و يصلّون عليه، و يستغفرون له، فيكتب لهم الأجر، و يكتب لميّته الاستغفار، و يكتسب هو الأجر فيهم بما اكتسب لميّته من الاستغفار».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "و سزاوار است که اولیای میت از شما، برادران میت را از مرگ او باخبر کنند، تا در تشییع جنازه اش حاضر شوند و بر او نماز بخوانند و برایش طلب مغفرت کنند، پس برای آنها پاداش نوشته می شود و برای میت طلب مغفرت نوشته می شود و او در میان آنها به خاطر طلب مغفرتی که برای میتش انجام داده، پاداش کسب می کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      41,
      42
    ],
    "id": "49",
    "title": "[باب] في عيادة المريض",
    "ghael": "",
    "sanad": "و روي عنه عليه السّلام أنّه قال:",
    "content": "«إذا كان يوم القيامة أدنى الله تعالى العبد المؤمن فيحاسبه حسابا يسيرا، و يقول له: يا مؤمن، ما منعك أن تعودني حينمرضت‌؟\nفيقول المؤمن: أنت ربّي، و أنا عبدك، و أنت الحيّ القيّوم لا يصيبك ألم و لا نصب!  فيقول الله تعالى: من عاد مؤمنا فيّ فقد عادني، ثمّ يقول: أتعرف فلان بن فلان‌؟\nفيقول: نعم يا ربّ‌.\nفيقول: ما منعك أن تعوده حيث مرض، أما لو عدته لعدتني، ثمّ لوجدتني عنده، ثمّ لو سألتني حاجة لقضيتها لك، و لم أردّك عنها».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "«چون روز قیامت شود، خداوند متعال بنده مؤمن را نزدیک می‏‌کند و از او به آسانی حساب می‌کشد و به او می‌فرماید: ای مؤمن، چه چیز تو را بازداشت از اینکه وقتی بیمار شدم به عیادت من بیایی؟\nمؤمن می‌گوید: تو پروردگار من هستی و من بنده تو هستم. تو زنده و پاینده‌ای، درد و رنجی به تو نمی‌رسد! خداوند متعال می‌فرماید: هر کس مؤمنی را در راه من عیادت کند، مرا عیادت کرده است. سپس می‌فرماید: آیا فلانی پسر فلانی را می‌شناسی؟\nمی‌گوید: بله پروردگارا.\nمی‌فرماید: چه چیز تو را بازداشت از اینکه او را عیادت کنی، در حالی که بیمار بود؟ بدان اگر به عیادت او می‌رفتی، به عیادت من آمده بودی و سپس مرا نزد او می‌یافتی و اگر از من حاجتی می‌خواستی، آن را برآورده می‌کردم و تو را ناامید نمی‌کردم»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      42
    ],
    "id": "50",
    "title": "[باب] في عيادة المريض",
    "ghael": "أبو الحسن عليه السّلام",
    "sanad": "حدثنا ابن همّام، قال: حدثنا الحميري، عن محمّد بن عيسى، عن يونس بن عبد الرحمن، و أحمد بن محمّد بن عيسى، عن عبد العزيز بن المهتدي2، و السيّاري، عن إسماعيل بن محمّد جميعا، عن يونس بن عبد الرحمن قال: قال أبو الحسن عليه السّلام:",
    "content": "«إذا مرض أحدكم فليأذن للناس أن يدخلوا عليه، فليس من أحد إلّا و له دعوة مستجابة».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "«هرگاه یکی از شما بیمار شد، به مردم اجازه دهد که بر او وارد شوند، زیرا هیچ کس نیست مگر اینکه دعای مستجاب دارد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      42
    ],
    "id": "51",
    "title": "[باب] في عيادة المريض",
    "ghael": "",
    "sanad": "و روي",
    "content": ": أنّ النبي صلّى الله عليه و آله عاد سلمان رضى الله عنه فلمّا أراد أن يقوم قال: «يا سلمان، كشف الله ضرّك، و غفر ذنوبك، و حفظك في دينك و بدنك إلى منتهى أجلك».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "پیامبر (ص) از سلمان عیادت کرد و چون خواست برخیزد، فرمود: «ای سلمان، خداوند ناراحتی ات را برطرف کند و گناهانت را بیامرزد و تو را در دین و جسمت تا پایان عمرت حفظ کند.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      43
    ],
    "id": "52",
    "title": "[باب] في عيادة المريض",
    "ghael": "",
    "sanad": "محمّد بن الحسين، عن الحكم بن مسكين، قال: حدّثتني سعدة و منّة أختا محمّد بن أبي عمير، قالتا:",
    "content": "دخلنا على أبي عبد الله عليه السّلام فقلنا: تعود المرأة أخاها في الله‌؟ قال: «نعم و تصافحه من وراء ثوب».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "بر ابی عبدالله (ع) وارد شدیم و گفتیم: آیا زن می تواند برادرش را در راه خدا ملاقات کند؟ فرمود: بله، و از پشت لباس با او دست می دهد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      43
    ],
    "id": "53",
    "title": "[باب] في عيادة المريض",
    "ghael": "",
    "sanad": "و قال عليه السّلام:",
    "content": "«مرض أمير المؤمنين صلوات الله عليه فعاده ناس فقالوا له: كيف تجدك‌؟ فقال: بشرّ.\nفقالوا: ما هذا كلام مثلك! فقال: إنّ الله تعالى يقول: وَ نَبْلُوكُمْ بِالشَّرِّ وَ اَلْخَيْرِ فِتْنَةً‌ فالخير الصحّة و الغنى، و الشرّ المرض و الفقر».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "بیماری امیرالمومنین (درود بر او) باعث شد تا مردم به عیادتش بیایند. به او گفتند: حالت چطور است؟ فرمود: بد. گفتند: این سخن مثل شما نیست! فرمود: خداوند متعال می‌فرماید: «و شما را با بدی و خوبی آزمایش می‌کنیم به عنوان فتنه». پس خوبی، سلامتی و بی‌نیازی است و بدی، بیماری و فقر."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      44
    ],
    "id": "54",
    "title": "[باب] في عيادة المريض",
    "ghael": "أبي عبد اللهأبيهآبائه عليهم السّلام",
    "sanad": "بنان بن محمّد، عن أبيه، عن ابن المغيرة، عن السكوني، عن أبي عبد الله، عن أبيه، عن آبائه عليهم السّلام، قال:",
    "content": "«قال رسول الله صلّى الله عليه و آله: لا يعاد المريض إلّا بعد ثلاثة أيّام».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "پیامبر خدا (ص) فرمودند: بیمار عیادت نمی‌شود مگر پس از سه روز."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      44
    ],
    "id": "55",
    "title": "[باب] في عيادة المريض",
    "ghael": "",
    "sanad": "و قال عليه السّلام:",
    "content": "«لا تكون العيادة في عين و لا ضرس و لا صداع».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "درد در چشم، دندان و سردرد نباشد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      45
    ],
    "id": "56",
    "title": "[باب] في عيادة المريض",
    "ghael": "",
    "sanad": "و قال عليه السّلام:",
    "content": "«العيادة قدر فواق ناقة أو حلب ناقة».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "«درمان به اندازه  بالا رفتن از شتر يا دوشيدن شتر است»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      45
    ],
    "id": "57",
    "title": "[باب] في عيادة المريض",
    "ghael": "",
    "sanad": "و قال صلّى الله عليه و آله:",
    "content": "«من تمام أدب عيادة المريض أن تضع على ساعده يدك و تعجّل القيام من عنده».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "از آداب عیادت بیمار این است که دستت را بر بازویش بگذاری و زود از پیش او بروی."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      45
    ],
    "id": "58",
    "title": "[باب] في عيادة المريض",
    "ghael": "",
    "sanad": "و قال عليه السّلام:",
    "content": "«لا يعاد صاحب الزكام و الدماميل».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "«صاحب سرماخوردگی و دمل ها باز نمی گردد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      46
    ],
    "id": "59",
    "title": "[باب] في عيادة المريض",
    "ghael": "أحدهما",
    "sanad": "أبو عبد الله1، عن منصور بن عبّاس، عن عمرو بن عثمان، عن أبي عبد الله المؤمن، عمّن حدّثه، عن أحدهما، قال:",
    "content": "«قال رسول الله صلّى الله عليه و آله: إنّ من خيار امّتي العوّادون المرضى، المعزّون الثكلى، المشيّعون الهلكى».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "پیامبر خدا (ص) فرمودند: همانا از بهترین امت من کسانی هستند که به عیادت بیماران می روند، به بازماندگان تسلیت می گویند، و در تشییع جنازه حاضر می شوند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      46
    ],
    "id": "60",
    "title": "[باب] في عيادة المريض",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روى بعض أصحابنا، عن أبي محمّد المروزي، عن عمر بن أحمد، عن ابن أبي عمير، عن رجل، عن أبي عبد الله عليه السّلام:",
    "content": "«مرض أمير المؤمنين صلوات الله عليه مرضة فعاده أصحاب رسول الله صلّى الله عليه و آله فقالوا: يا أبا الحسن، لو تداويت!\nفقال لهم: إن كان الله تعالى قدّر عليّ مرض تسعة أيّام أكان الدواء يبلغ به عشرة أيّام‌؟ فقالوا: لا.\nقال: فإن كان الله قدّر عليّ مرض عشرة أيّام كان الدواء يردّه إلى تسعة أيّام‌؟ فقالوا: لا.\nقال: فإنّي أخبركم، حديث سمعته من رسول الله صلّى الله عليه و آله، و هو يقول: ما من داء إلّا و له دواء، فإذا كان ذلك يبعث الله معه ملكا معه ستر، فجعله بين الداء و الدواء، فكلّما شرب من الدواء لم ينفع على الدواء، فإذا أراد الله تعالى برءه أمر الملك يرفع الستر ثمّ يشرب الدواء فينفعه الله تعالى».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "بیماری امیرالمومنین صلوات الله علیه، بیماری بود. پس اصحاب رسول خدا صلّی الله علیه و آله به عیادتش آمدند و گفتند: ای ابوالحسن، کاش مداوا می کردی! پس ایشان به آنها فرمودند: اگر خداوند متعال برای من بیماری نه روز را مقدر کرده باشد، آیا دارو می تواند آن را به ده روز برساند؟ گفتند: نه. فرمود: پس اگر خداوند برای من بیماری ده روز را مقدر کرده باشد، آیا دارو می تواند آن را به نه روز برگرداند؟ گفتند: نه. فرمود: پس من شما را از حدیثی که از رسول خدا صلّی الله علیه و آله شنیدم، باخبر می کنم، که ایشان می فرمودند: هیچ دردی نیست مگر اینکه دوایی دارد و چون این چنین شود، خداوند فرشته ای با پوششی می فرستد و آن را بین درد و دوا قرار می دهد. پس هرگاه از دوا می نوشد، فایده ای ندارد تا زمانی که خداوند شفایش را اراده کند، به فرشته دستور می دهد تا پوشش را بردارد، سپس دوا را می نوشد و خداوند متعال او را شفا می دهد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      47
    ],
    "id": "61",
    "title": "[باب] في عيادة المريض",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روي عن أبي عبد الله عليه السّلام أنّه قال:",
    "content": "«من عاد أخاه المؤمن في مرضه فإن كان مصبحا شيّعه سبعون ألف ملك، فإذا قعد عنده غمرته الرحمة و استغفر له حتّى يمسي، و إن عاده مساء كان له مثل ذلك حتّى يصبح».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "«هر کس برادر مؤمن خود را در بیماری‌اش عیادت کند، اگر صبح باشد، هفتاد هزار فرشته او را مشایعت می‌کنند، و چون نزد او بنشیند، رحمت او را فرا می‌گیرد و تا شب برایش استغفار می‌کنند، و اگر عصر او را عیادت کند، تا صبح نیز همین‌گونه برایش خواهد بود.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      47
    ],
    "id": "62",
    "title": "[باب] في عيادة المريض",
    "ghael": "",
    "sanad": "و قال عليه السّلام:",
    "content": "«إذا دخل أحدكم على أخيه عائدا له فليدع له فإنّ دعاءه مثل دعاء الملائكة».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "«اگر یکى از شما به عیادت برادرش رفت، برایش دعا کند؛ زیرا دعای او مانند دعای فرشتگان است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      48
    ],
    "id": "63",
    "title": "[باب] في عيادة المريض",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "و قال أبو عبد الله عليه السّلام:",
    "content": "«أعظمكم أجرا في العيادة أخفّكم جلوسا».",
    "title_fa": "موضوع در درمانگاه بیمار",
    "content_fa": "بزرگترین شما در پاداش در عیادت، سبک ترین شما در نشستن است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      48
    ],
    "id": "64",
    "title": "[باب] في موت الفجأة",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن يعقوب بن يزيد، عن يحيى بن المبارك، عن بهلول بن مسلم، عن جعفر الصيرفي، عن أبي عبد الله عليه السّلام، قال:",
    "content": "«من مات في أقلّ من أربعة عشر يوما كان موته فجأة».",
    "title_fa": "موضوع در مرگ ناگهانی",
    "content_fa": "«کسی که در کمتر از چهارده روز بمیرد، مرگش ناگهانی است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      48
    ],
    "id": "65",
    "title": "[باب] في موت الفجأة",
    "ghael": "",
    "sanad": "و عنه، عن الحميري، عن السيّاري رفعه قال:",
    "content": "سئل أبو عبد الله عليه السّلام عن موت الفجأة‌؟ فقال: «هو راحة للمؤمن و أسف على الكافر».",
    "title_fa": "موضوع در مرگ ناگهانی",
    "content_fa": "از امام صادق (ع) در مورد مرگ ناگهانی سوال شد؟ فرمود: «برای مؤمن آسایش و برای کافر حسرت است»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      49,
      50
    ],
    "id": "66",
    "title": "[باب] فيما يقال عند المحضور",
    "ghael": "أبا الحسن عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن بكر، عن الجعفري3، قال: رأيت أبا الحسن عليه السّلام4 يقول للقاسم:",
    "content": "«قم يا بنيّ فاقرأ عند رأس أخيك وَ اَلصَّافّٰاتِ‌ حتّى تستتمّها»، فقرأ فلمّا بلغ أَ هُمْ أَشَدُّ خَلْقاً أَمْ مَنْ خَلَقْنٰا قضى الفتى، فلمّا سجّي و خرجوا، أقبل عليه يعقوب  و جعفر فقالا: كنّا نعهد الميت إذا نزل به يقرأ عنده يس صرت تأمرنا ب‍: اَلصَّافّٰاتِ‌ فقال: «يا بنيّ‌، لم تقرأ عند مكروب قطّ إلّا عجّل الله تعالى راحته».",
    "title_fa": "موضوع: در مورد آنچه در شرایط ممنوع گفته می شود",
    "content_fa": "«پسرم، برخیز و بالای سر برادرت 'وَ اَلصَّافّٰاتِ‌' را بخوان تا تمامش کنی.»، پس خواند. هنگامی که به «آیا آفرینش آن‌ها سخت‌تر است یا آنچه آفریدیم؟» رسید، جوان تمام کرد. هنگامی که او را پوشاندند و بیرون رفتند، یعقوب و جعفر به او روی آوردند و گفتند: ما عادت داشتیم که وقتی مرگ به سراغ مرده می‌آمد، «یس» را در نزد او می‌خواندیم، تو به ما دستور 'وَ اَلصَّافّٰاتِ‌' می‌دهی؟ پس گفت: «ای پسرم، هرگز نزد اندوهگینی خوانده نشد، مگر اینکه خداوند به زودی آسایشش را فراهم کرد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      50
    ],
    "id": "67",
    "title": "[باب] فيما يقال عند المحضور",
    "ghael": "",
    "sanad": "و في حديث آخر:",
    "content": "«لم تقرأ عند مكروب من موت قطّ إلّا عجّل الله راحته».",
    "title_fa": "موضوع: در مورد آنچه در شرایط ممنوع گفته می شود",
    "content_fa": "هیچ‌گاه نزد غمگین از مرگ خوانده نشد، مگر اینکه خداوند راحتی او را زودتر رساند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      50
    ],
    "id": "68",
    "title": "[باب] فيما يقال عند المحضور",
    "ghael": "جعفرأبيه عليهما السّلام",
    "sanad": "و عنه قال: حدّثنا الحميري، عن محمّد بن عيسى، عن أبيه، عن عبد الله بن المغيرة، عن عبد الله بن ميمون، عن جعفر، عن أبيه عليهما السّلام، قال:",
    "content": "«كان أمير المؤمنين صلوات الله عليه إذا حضر أحد من أهله جاءه فقال: قل: لا إله إلّا الله الحليم الكريم، لا إله إلّا الله العليّ العظيم، سبحان الله ربّ السّماوات السّبع و ربّ الأرضين السّبع و ما بينهما و ربّ العرش العظيم، و الحمد لله ربّ العالمين، فإذا قالها المريض قال: اذهب فليس عليك بأس».",
    "title_fa": "موضوع: در مورد آنچه در شرایط ممنوع گفته می شود",
    "content_fa": "«امیرالمومنین - که درود خدا بر او باد - هرگاه یکی از اهل خود را حاضر می‌کرد، به او می‌فرمود: بگو: معبودی جز خدای حلیم و کریم نیست، معبودی جز خدای علی و عظیم نیست، منزه است خدا، پروردگار آسمان‌های هفتگانه و پروردگار زمین‌های هفتگانه و آنچه در میان آنهاست، و پروردگار عرش عظیم، و ستایش خدایی را که پروردگار جهانیان است. پس هرگاه بیمار آن را می‌گفت، فرمود: برو، بر تو باکی نیست.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      51
    ],
    "id": "69",
    "title": "[باب] فيما يقال عند المحضور",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن موسى بن محمّد بن عيسى، و غيره كثير من أصحابنا بأسانيدهم عن أبي عبد الله عليه السّلام:",
    "content": "«إذا اشتدّ على الرجل النزع وضع على مصلّاه الذي يصلّي عليه؛ فإنّه يخفّ عليه ذلك».",
    "title_fa": "موضوع: در مورد آنچه در شرایط ممنوع گفته می شود",
    "content_fa": "«هرگاه جان کندن بر مرد سخت شود، بر مصلی اش که بر روی آن نماز می خواند قرار داده می شود؛ زیرا این کار آن را بر او آسان می کند.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      51,
      52
    ],
    "id": "70",
    "title": "[باب] في آداب الطبيب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "روي عن أبي عبد الله عليه السّلام أنّه قال:",
    "content": "«أيّام الصحّة محسوبة و أيّام العلّة محسوبة، لا يزيد هذه و لا ينقص هذه، و إنّ الله عزّ و جلّ ليحجب بين الداء و الدواءحتّى تنقضي المدّة ثمّ يخلّي بينه و بينه فيكون برؤه بذلك الدواء أو يشاء فيخلّي قبل انقضاء المدّة بمعروف أو صدقة أو برّ فإنّه يَمْحُوا اَللّٰهُ مٰا يَشٰاءُ وَ يُثْبِتُ  و هُوَ يُبْدِئُ وَ يُعِيدُ».",
    "title_fa": "موضوع در آداب پزشک",
    "content_fa": "«روزهای سلامتی شمرده شده است و روزهای بیماری هم شمرده شده است. نه به این افزوده می شود و نه از آن کاسته می شود. همانا خداوند عزّ و جلّ بین درد و درمان پرده می کشد تا مدّت به پایان برسد، سپس آن را رها می کند تا شفا یابد یا اینکه پیش از پایان یافتن مدّت، به واسطه احسان، صدقه یا نیکی رها می کند. همانا خداوند آنچه را بخواهد محو و آنچه را بخواهد، ثابت می گرداند و او آغازگر و بازگرداننده است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      52
    ],
    "id": "71",
    "title": "[باب] في آداب الطبيب",
    "ghael": "",
    "sanad": "و روي عنه عليه السّلام أنّه قال:",
    "content": "«لا خير في بدن لا يألم». فسئل عن معنى ذلك‌؟\nفقال عليه السّلام: «إنّ البدن إذا صحّ أشر و بطر فإذا مرض ذهب ذلك عنه، فإن صبر جعل كفّارة لما قد أذنب، و إن لم يصبر جعله وبالا عليه».",
    "title_fa": "موضوع در آداب پزشک",
    "content_fa": "«خیر در بدنی که درد نکشد، نیست». از او درباره معنای این سخن پرسیدند.\nپس فرمود: «بدن هنگامی که سالم باشد، سرکش و مغرور می شود؛ پس هنگامی که بیمار شود، این حالت از او زایل می گردد. اگر صبر کند، این بیماری کفاره گناهانش قرار می گیرد و اگر صبر نکند، وبال گردن او می شود»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      52
    ],
    "id": "72",
    "title": "[باب] في آداب الطبيب",
    "ghael": "أمير المؤمنين صلوات الله عليه",
    "sanad": "و روي عن أمير المؤمنين صلوات الله عليه:",
    "content": "«أنّه نهى عن شرب الدواء يوم الخميس مخافة أن يضعف عن الجمعة».",
    "title_fa": "موضوع در آداب پزشک",
    "content_fa": "او از خوردن دارو در روز پنجشنبه نهی کرد، مبادا از ادای نماز جمعه ناتوان شود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      52
    ],
    "id": "73",
    "title": "[باب] في آداب الطبيب",
    "ghael": "",
    "sanad": "و روي عنه عليه السّلام: أنّه قال:",
    "content": "«قال رسول الله صلّى الله عليه و آله: من ظهرت صحّته على سقمه فعالج فمات فأنا منه بريء».",
    "title_fa": "موضوع در آداب پزشک",
    "content_fa": "پیامبر خدا (ص) فرمودند: «هرکس که سلامتی‌اش بر بیماری‌اش غلبه کند و سپس به درمان بپردازد و در این حین بمیرد، من از او بیزارم.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      52,
      53
    ],
    "id": "74",
    "title": "[باب] في آداب الطبيب",
    "ghael": "",
    "sanad": "و قال:",
    "content": "«الماء مادّة كلّ داء، و أنقى الدواء احتمال بدنك الماء، فإذا لم يحتمل للداء فالدواء، و ذلك أنّ قوما من الأنصار أتوا النبي صلّى الله عليه و آله فقالوا: يا رسول الله، إنّ  بصاحبنا فلان الماء، و إنّ يهوديا يقول: أعالجه على أن أشقّ بطنه و أدخل حديدة في طفاطف بطنه ثمّ أعقل ما هنالك بالماء. فأذن له في ذلك فعولج فبرأ، فنظر إليه رسول الله صلّى الله عليه و آله فقال له: أنت الذي شقّ اليهودي بطنك فعالجك‌؟\nقال: نعم. فقال: الحمد لله على قضائه في خلقه».",
    "title_fa": "موضوع در آداب پزشک",
    "content_fa": "آب، ماده هر دردی است و خالص‌ترین درمان، سازگاری بدن تو با آب است. پس اگر با این بیماری سازگار نشد، درمان لازم است. زیرا گروهی از انصار نزد پیامبر (صلی الله علیه و آله) آمدند و گفتند: ای رسول خدا، فلانی بیمار است و به آب مبتلاست و یک یهودی می‌گوید: او را درمان می‌کنم، به این صورت که شکمش را می‌شکافم و یک میله را در روده‌هایش فرو می‌برم و سپس آن را با آب بخیه می‌زنم. پس پیامبر به او اجازه داد و او درمان شد و خوب شد. رسول خدا (صلی الله علیه و آله) به او نگاه کرد و فرمود: آیا این یهودی بود که شکمت را شکافت و تو را درمان کرد؟ گفت: بله. پس فرمود: ستایش خدا را بر قضاوتش در مورد مخلوقاتش."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      54
    ],
    "id": "75",
    "title": "[باب] في آداب الطبيب",
    "ghael": "موسى عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن بكر بن صالح، عن الجعفري، قال: سمعت موسى عليه السّلام يقول:",
    "content": "«ادفعوا الدواء و معالجة الأطبّاء ما اندفع الداء عنكم فإنّه بمنزلة البناء، قليله يجرّ إلى كثيره».",
    "title_fa": "موضوع در آداب پزشک",
    "content_fa": "«دارو و معالجهٔ پزشکان را ادامه دهید تا بیماری از شما دور شود، زیرا این [معالجه] به منزلهٔ ساختن بنا است، کم آن به زیادش می‌کشد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      54
    ],
    "id": "76",
    "title": "[باب] في آداب الطبيب",
    "ghael": "",
    "sanad": "و قال عليه السّلام:",
    "content": "«اثنان عليلان أبدا: صحيح محتم و عليل مخلّط».",
    "title_fa": "موضوع در آداب پزشک",
    "content_fa": "دو بیمار همیشه هستند: بیمار سالم و بیمار مخلوط."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      54
    ],
    "id": "77",
    "title": "[باب] في آداب الطبيب",
    "ghael": "",
    "sanad": "و روي:",
    "content": "«إذا جعت فكل، و إذا نعست فنم، و إذا عطشت فاشرب الماء، و إذا هاج بك البول فبل، و لا تجامع إلّا من حاجة، فإنّ ذلك مصحّة البدن».",
    "title_fa": "موضوع در آداب پزشک",
    "content_fa": "«اگر گرسنه شدی، بخور، و اگر خوابت گرفت، بخواب، و اگر تشنه شدی، آب بنوش، و اگر ادرارت آمد، ادرار کن، و همبستر نشو مگر از روی نیاز، زیرا این مایه سلامتی بدن است»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      54
    ],
    "id": "78",
    "title": "[باب] في آداب الطبيب",
    "ghael": "",
    "sanad": "و روي:",
    "content": "«ما يكون من علّة إلّا بذنب، و ما يعفو الله تعالى عنه أكثر».",
    "title_fa": "موضوع در آداب پزشک",
    "content_fa": "هیچ بیماری‌ای نیست مگر به سبب گناهی و آنچه خدا از آن در می‌گذرد، بیشتر است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      55
    ],
    "id": "79",
    "title": "[باب] في آداب الطبيب",
    "ghael": "",
    "sanad": "و روي عنه عليه السّلام أنّه قال:",
    "content": "«موت الإنسان بالذنوب أكثر من موته بالآجال، و حياته بالبرّ أكثر من حياته بالعمر».",
    "title_fa": "موضوع در آداب پزشک",
    "content_fa": "مرگ انسان به گناهان بیشتر از مرگش به اجل است و زندگی او به نیکوکاری بیشتر از زندگی او به عمر است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      55
    ],
    "id": "80",
    "title": "[باب] في آداب الطبيب",
    "ghael": "",
    "sanad": "و قال:",
    "content": "«قال رسول الله صلّى الله عليه و آله: تداووا فإنّ الله تعالى لم ينزل داء إلّا و قد أنزل له شفاء».",
    "title_fa": "موضوع در آداب پزشک",
    "content_fa": "رسول خدا صلّی الله علیه و آله فرمودند: درمان کنید؛ زیرا خداوند متعال هیچ دردی نازل نکرده است مگر اینکه برای آن درمانی نازل کرده است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      55,
      56
    ],
    "id": "81",
    "title": "[باب] في آداب الطبيب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روي عن أبي عبد الله عليه السّلام: أنّه قال:",
    "content": "«إنّ نبيّا من الأنبياء مرض فقال:\nلا أتداوى حتّى يكون الذي أمرضني هو الذي يشفيني، فأوحى الله تعالى:\nلا أشفيك حتّى تتداوى، فإنّ الشفاء منّي».",
    "title_fa": "موضوع در آداب پزشک",
    "content_fa": "«پیامبری از پیامبران بیمار شد و گفت: مداوا نمی‌کنم تا آن کسی که مرا بیمار کرده، مرا شفا دهد. پس خداوند متعال به او وحی فرمود: تو را شفا نمی‌دهم تا اینکه مداوا کنی، زیرا شفا از جانب من است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      56
    ],
    "id": "82",
    "title": "[باب] في آداب الطبيب",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روي عن أبي عبد الله عليه السّلام أنّه قال:",
    "content": "«كان الناس يعتبطون اعتباطافسأل إبراهيم صلّى الله عليه ربّه أن يجعل للموت علّة يطهّر بها الميّت و يسلّى بها المصاب، فأنزل الموم - و هو البرسام - ثمّ أنزل الداء بعد ذلك».",
    "title_fa": "موضوع در آداب پزشک",
    "content_fa": "مردم به صورت تصادفی می مردند. پس ابراهیم (درود بر او) از پروردگارش درخواست کرد که برای مرگ علتی قرار دهد تا مرده را پاک کند و مصیبت دیده را تسلی بخشد، پس تب - و آن برسام است - نازل شد، سپس بیماری بعد از آن نازل شد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      57
    ],
    "id": "83",
    "title": "[باب] فيما يجوز من شرب الدواء و ما لا يجوز",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "روي عن أبي عبد الله عليه السّلام أنّه قال:",
    "content": "«من وصف له شيء من الحرام يتداوى به فتركه لله تعالى عوّضه الله تعالى من الصحّة أكثر ممّا كان يرجوه في ذلك الدواء لو شربه».",
    "title_fa": "باب فيما يجوز من شرب الدواء و ما لا يجوز",
    "content_fa": "هر کس برای او چیزی از حرام توصیف شود که با آن مداوا کند و آن را به خاطر خداوند ترک کند، خداوند سلامتی ای بیش از آنچه که از آن دارو انتظار داشت، اگر آن را مصرف می کرد، به او عطا می کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      57
    ],
    "id": "84",
    "title": "[باب] فيما يجوز من شرب الدواء و ما لا يجوز",
    "ghael": "أبي جعفر الباقر عليه و على آبائه السّلام",
    "sanad": "و روي عن أبي جعفر الباقر عليه و على آبائه السّلام أنّه قال:",
    "content": "«نهى رسول الله صلّى الله عليه و آله عن الدواء الخبيث؛ يتداوى به».",
    "title_fa": "باب فيما يجوز من شرب الدواء و ما لا يجوز",
    "content_fa": "رسول خدا (ص) از داروی ناپاک نهی فرمودند؛ با آن مداوا می شود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      58
    ],
    "id": "85",
    "title": "[باب] فيما يجوز من شرب الدواء و ما لا يجوز",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روي عن أبي عبد الله عليه السّلام: أنّه قال:",
    "content": "«قد جعل الله تعالى في الدواء شفاء و خيرا كثيرا، و ما على الإنسان أن يتداوى بدواء، و أن لا بأس به».",
    "title_fa": "باب فيما يجوز من شرب الدواء و ما لا يجوز",
    "content_fa": "خداوند متعال در دارو شفا و خیر فراوان قرار داده است. انسان نباید از دوا خودداری کند و در این کار باکی نیست."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      58
    ],
    "id": "86",
    "title": "[باب] فيما يجوز من شرب الدواء و ما لا يجوز",
    "ghael": "",
    "sanad": "و سئل عليه السّلام4 عن النبيذ5 في الدواء؟",
    "content": "«ما ينبغي لأحد أن يستشفي بالحرام».",
    "title_fa": "باب فيما يجوز من شرب الدواء و ما لا يجوز",
    "content_fa": "«هیچ کس نباید با حرام درمان کند.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      58,
      59
    ],
    "id": "87",
    "title": "[باب] فيما يجوز من شرب الدواء و ما لا يجوز",
    "ghael": "",
    "sanad": "و سئل عليه السّلام عن الدواء يعجن بالنبيذ؟",
    "content": "«ما أحبّ أن أنظر إليه فكيف أتداوى به‌؟! و إنّه بمنزلة شحم الخنزير،  و إنّ الناس يتداوون به».",
    "title_fa": "باب فيما يجوز من شرب الدواء و ما لا يجوز",
    "content_fa": "دوست ندارم به آن نگاه کنم، پس چگونه با آن مداوا شوم؟! و آن به منزلهٔ پیه خوک است، و مردم با آن مداوا می شوند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      59
    ],
    "id": "88",
    "title": "[باب] فيما يجوز من شرب الدواء و ما لا يجوز",
    "ghael": "",
    "sanad": "و سئل عليه السّلام",
    "content": "عن الرجل يبعث له الدواء من ريح البواسير يشربه بالنبيذ، و قلت: ليس يريد به اللذّة، و إنّما يريد به الدواء؟\nفقال: «لا، ولا جرعة، و لم يجعل الله عزّ و جلّ في شيء ممّا حرّمه دواء و لا شفاء».",
    "title_fa": "باب فيما يجوز من شرب الدواء و ما لا يجوز",
    "content_fa": "درباره مردی که دارو برای بواسیر از بادام تلخ برایش می‌فرستند و آن را با شراب می‌نوشد، گفتم: «منظورش لذت بردن نیست، بلکه منظور دارو است؟»\nگفت: «نه، حتی یک جرعه هم نه، و خداوند عزوجل در چیزی که حرام کرده، دوا و شفایی قرار نداده است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      59
    ],
    "id": "89",
    "title": "[باب] فيما يجوز من شرب الدواء و ما لا يجوز",
    "ghael": "",
    "sanad": "وسئل عليه السّلام",
    "content": "عن الرجل، يشرب بوله من الدواء؟ فقال: «لا إلّا أن يكون مضطرّا، فأمّا بول غيره فلا».",
    "title_fa": "باب فيما يجوز من شرب الدواء و ما لا يجوز",
    "content_fa": "درباره مردی که ادرار خود را به عنوان دارو می نوشید، پرسیدند. امام فرمود: «خیر، مگر اینکه مجبور باشد؛ اما ادرار دیگری را خیر.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      60
    ],
    "id": "90",
    "title": "[باب] في الحمية",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روي عن أبي عبد الله عليه السّلام: أنّه قال:",
    "content": "«الحمية رأس الدواء، و المعدة بيت الأدواء، و عوّد بدنا ما تعوّد».",
    "title_fa": "موضوع در رژیم غذایی",
    "content_fa": "پرهیز سرآمدِ درمان است، و معده خانهٔ دردهاست، و بدن را به آنچه عادت کرده است، عادت بده."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      60
    ],
    "id": "91",
    "title": "[باب] في الحمية",
    "ghael": "",
    "sanad": "و روي عنه عليه السّلام أنّه قال:",
    "content": "«وجدت كلّه تحت كلام رسول الله صلّى الله عليه و آله:\nالمعدة حوض البدن، و العروق واردات إليها، فإن وردت على صحّة صدرت بصحّة، و إن وردت على سقم صدرت بسقم».",
    "title_fa": "موضوع در رژیم غذایی",
    "content_fa": "همه‌ی این‌ها را زیر کلام رسول خدا (صلی الله علیه و آله) یافتم: معده، حوض بدن است و رگ‌ها به سوی آن می‌روند. اگر بر سلامتی وارد شوند، به سلامتی باز می‌گردند و اگر بر بیماری وارد شوند، به بیماری باز می‌گردند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      61
    ],
    "id": "92",
    "title": "[باب] في الحمية",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "أحمد بن معروف1، عن النوفلي، عن السكوني قال: قال أبو عبد الله عليه السّلام:",
    "content": "«العجب لمن يحتمي من الطعام مخافة من الداء كيف لا يحتميمن الذنوب مخافة النار؟!».",
    "title_fa": "موضوع در رژیم غذایی",
    "content_fa": "شگفتا برای کسی که از غذا به خاطر ترس از بیماری دوری می کند، چگونه از گناهان به خاطر ترس از آتش دوری نمی کند؟!"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      61
    ],
    "id": "93",
    "title": "[باب] في الحمية",
    "ghael": "أبا عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن الحسن بن محبوب، عن علي بن رئاب، عن الحلبي، قال: سمعت أبا عبد الله عليه السّلام يقول:",
    "content": "«لا تنفع الحمية لمريض بعد سبعة أيّام».",
    "title_fa": "موضوع در رژیم غذایی",
    "content_fa": "حِمْیَت برای بیمار پس از هفت روز سودی ندارد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      62
    ],
    "id": "94",
    "title": "[باب] في الحمية",
    "ghael": "الرضا عليه السّلام",
    "sanad": "و روى إبراهيم بن إسحاق1، عن عبد الله بن أحمد، عن الخراساني، عن الرضا عليه السّلام قال2:",
    "content": "«ليس الحمية من الشيء تركه، إنّما الحمية من الشيء الإقلال منه».",
    "title_fa": "موضوع در رژیم غذایی",
    "content_fa": "پرهيز از چيزى، ترك كردن آن نيست، بلكه پرهيز از چيزى، كم كردن از آن است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      62,
      63
    ],
    "id": "95",
    "title": "[باب] في الحمية",
    "ghael": "أبي الحسن عليه السّلام الرضا",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن محمّد بن الحسين بن أبي الخطّاب، عن محمّد بن الحسن الميثمي، عن علي بن أبي حمزة، عن أبي الحسن عليه السّلام - يعني الرضا 5- أنّه قال:",
    "content": "«لو أنّ الناس قصروا في  الطعام لاستقامت أبدانهم».",
    "title_fa": "موضوع در رژیم غذایی",
    "content_fa": "«اگر مردم در خوردن غذا کوتاهی می کردند، بدن هایشان سالم می ماند.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      63,
      64
    ],
    "id": "96",
    "title": "[باب] فيمن يكره الحمية",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن عبد الرحمن بن حمّاد الكوفي3، عن محمّد بن إسحاق، عن محمّد بن الفيض، قال:",
    "content": "قلت لأبي عبد الله عليه السّلام: جعلت فداك، يمرض منّا المريض فيأمر المعالجون بالحمية.\nفقال: «لكنّا أهل بيت لا نحتمي إلّا من التمر، و نتداوى بالتفّاح و الماء البارد».\nقلت: فلم تحتمون من التمر؟ قال: «إنّ نبي الله صلّى الله عليه و آله حمى عليّا عليه السّلام منه في  مرضه».",
    "title_fa": "[موضوع] در کسی که کراهت دارد از رژیم",
    "content_fa": "به امام صادق (ع) گفتم: فدایت شوم، بیمارى از ما بیمار می‌شود و پزشکان دستور رژیم غذایی می‌دهند.\nایشان فرمود: «اما ما اهل بیت، پرهیز نمی‌کنیم مگر از خرما و با سیب و آب سرد مداوا می‌کنیم.»\nگفتم: پس چرا از خرما پرهیز می‌کنید؟ فرمود: «همانا پیامبر خدا (ص) در بیماری علی (ع) او را از خرما منع کرد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      64
    ],
    "id": "97",
    "title": "[باب] فيمن يكره الحمية",
    "ghael": "أبي إبراهيم عليه السّلام",
    "sanad": "و عنه، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن الحسين بن سعيد، عن القاسم بن محمّد بن الجوهري، عن علي بن أبي حمزة، عن أبي إبراهيم عليه السّلام2 قال:",
    "content": "قلت: جعلت فداك، أكان رسول الله صلّى الله عليه و آله حمى عليّا و هو موعوك‌؟\nقال: «إنّما كان رسول الله أتى عليّا و هو موعوك، و في يد رسول الله صلّى الله عليه و آله تمر، فتناوله علي عليه السّلام، فقال له رسول الله صلّى الله عليه و آله: إيها الآن، فلم تكن تلك حمية».\nفقلت: جعلت فداك أحتمي لها؟\nفقال كلاما لم أحفظه فوقع في روعي أنّها سبعة أيّام أو تسعة أيّام.\nفقال علي: إنّ الكلام الذي كلّمني به أشبه شيء بالعبرانية.",
    "title_fa": "[موضوع] در کسی که کراهت دارد از رژیم",
    "content_fa": "گفتم: فدایت شوم، آیا رسول خدا (ص) از علی (ع) در حالی که تب داشت، مراقبت می‌کرد؟\nفرمود: «رسول خدا (ص) نزد علی (ع) آمد در حالی که او تب داشت و در دست رسول خدا (ص) خرما بود. پس علی (ع) آن را خورد. رسول خدا (ص) به او فرمود: اکنون (هم) نخور، پس آن مراقبت نبود».\nگفتم: فدایت شوم، آیا از آن (غذا) مراقبت کنم؟\nپس فرمود سخنانی که من حفظ نکردم و در دلم افتاد که هفت روز یا نه روز (مراقبت کنم).\nپس علی (ع) فرمود: کلامی که با من سخن گفت، شبیه‌ترین چیز به عبری بود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      64,
      65
    ],
    "id": "98",
    "title": "[باب] فيمن يكره الحمية",
    "ghael": "أمير المؤمنين صلوات الله عليه",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن الحسين بن سعيد، عن فضالة، عن داود بن فرقد، عمّن ذكره عن أمير المؤمنين صلوات الله عليه أنّه قال:",
    "content": "«ضمنت لمن سمّى على طعامه ألّا يشتكي».\nفقال له ابن الكوّاء: يا أمير المؤمنين، أكلت البارحة طعاما سمّيت عليه فأضرّني.\nفقال أمير المؤمنين عليه السّلام: «أكلت ألوانا سمّيت على بعضها، و لم تسمّ على بعض يا لكع».",
    "title_fa": "[موضوع] در کسی که کراهت دارد از رژیم",
    "content_fa": "«به كسي كه بر غذايش نام خدا را برد، ضمانت مي‌كنم كه شكايت نكند».\nابن كواء به او گفت: اي اميرالمؤمنين، من ديروز غذايي خوردم و بر آن نام خدا را بردم، اما به من ضرر رساند.\nامام علي(ع) فرمود: «چند نوع غذا خوردي كه بر برخي از آن‌ها نام خدا را بردي و بر برخي ديگر نبردي، اي احمق»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      66
    ],
    "id": "99",
    "title": "[باب] فيمن يكره الحمية",
    "ghael": "أمير المؤمنين صلوات الله عليه",
    "sanad": "و ذكر عن أمير المؤمنين صلوات الله عليه أنّه قال:",
    "content": "«من أراد البقاء و لا بقاء فليخفّف الرداء، و ليقلّ الجماع، و ليباكر الغداء».",
    "title_fa": "[موضوع] در کسی که کراهت دارد از رژیم",
    "content_fa": "«هرکس که خواهان بقا و ماندگاری است، باید لباسش را سبک کند، جماع را کم کند و صبحانه را زود بخورد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      67
    ],
    "id": "100",
    "title": "[باب] فيمن يكره الحمية",
    "ghael": "أبا الحسن عليه السّلام",
    "sanad": "و روى محمّد بن الحسن الصفّار، عن معاوية بن حكم، عن عيسى بن إبراهيم قال: قال: سألت أبا الحسن عليه السّلام عن الحمية1؟",
    "content": "«كان علي بن الحسين عليهما السّلام يكرهها و يخلّط و يسمّ‌».",
    "title_fa": "[موضوع] در کسی که کراهت دارد از رژیم",
    "content_fa": "علی بن الحسین (ع) آن را ناپسند می‌شمرد و آمیخته می‌کرد و آن را می‌نامید."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      67
    ],
    "id": "101",
    "title": "[باب] فيمن يكره الحمية",
    "ghael": "",
    "sanad": "حدّثنا الحميري، و روى محمّد بن الحسن الصفّار، عن محمّد بن عيسى، قال:",
    "content": "كتبت إلى العبد الصالح عليه السّلام: إنّي لقيت من مداراة جسدي شدّة، و لست أقوم في الحمية على ما يصلح له جسدي أو يفسده.\nفقال: «اترك الحمية و اشرب الفرات بالعسل عند منامك و على الريق؛ فإنّ علي بن الحسين عليهما السّلام كان لا يرى الحمية».",
    "title_fa": "[موضوع] در کسی که کراهت دارد از رژیم",
    "content_fa": "به بنده صالح (ع) نوشتم: همانا از مدارا كردن با جسمم سختي ديده‌ام و در پرهيز غذايي به آنچه كه جسمم را اصلاح يا فاسد مي‌كند، پايبند نيستم. پس فرمود: «پرهيز غذايي را رها كن و هنگام خواب و ناشتا آب فرات را با عسل بنوش؛ زيرا علي بن الحسين (ع) پرهيز غذايي را نمي‌پسنديد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      68
    ],
    "id": "102",
    "title": "[باب] فيمن يكره الحمية",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روى بعض أصحابنا، رفعه إلى أبي عبد الله عليه السّلام قال:",
    "content": "«كان رسول الله صلّى الله عليه و آله يأكل رطبا - يقال له: رطب الشنوة - و أصحابه إذ أقبل علي عليه السّلام، و هو أرمد فسلّم ثمّ جلس يأكل معهم.\nفقال رسول الله صلّى الله عليه و آله: تأكل الحلو و أنت أرمد؟ قال: فتنحّى علي عليه السّلام و جلس و هو ينظر إليهم يأكلون، فرمى إليه تمرة فأكلها، ثمّ رمى اخرى فأكلها حتّى رمى إليه سبعا، ثمّ قال: حسبك، إنّه لا يضرّ من التمر ما كان وترا».",
    "title_fa": "[موضوع] در کسی که کراهت دارد از رژیم",
    "content_fa": "«رسول خدا صلّى الله عليه و آله خرمای تازه - که به آن رطب الشنوة می گفتند - می خورد و اصحابش نیز. در این هنگام علی علیه السّلام آمد در حالی که چشم درد داشت. سلام کرد و نشست و با آنها غذا خورد.\nرسول خدا صلّى الله عليه و آله فرمود: «در حالی که چشم درد داری، خرما می خوری؟»\nپس علی علیه السّلام کنار رفت و نشست و به آنها نگاه می کرد که غذا می خوردند. پس پیامبر یک خرما به سمت او پرتاب کرد و او آن را خورد. سپس یکی دیگر پرتاب کرد و او خورد، تا هفت تا پرتاب کرد. سپس فرمود: «کافی است. از خرما به شرط فرد بودن، ضرری ندارد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      68,
      69
    ],
    "id": "104",
    "title": "[باب] في نكس3 المريض",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و عنه، عن الحميري، عن علي بن الحسن بن فضّال، عن أحمد بن صبيح الفارسي مولى بني أسد7، عن سليمان بن عطاء، عن خالد بيّاع القلانس،  عن أبي عبد الله عليه السّلام أنّه قال لرجل ناقد1:",
    "content": "«يا فلان، إيّاك و المشي فإنّ لحمك هو لحمك بالذي كان، و لا عظمك و عصبك و لا عروقك، فدعها حتّى تقرّ قرارها، إيّاك و المشي».",
    "title_fa": "موضوع در نکس ۳ بیمار",
    "content_fa": "ای فلانی، از راه رفتن بپرهیز، زیرا گوشت تو همانی است که بود، نه استخوان تو و نه عصب تو و نه رگ های تو. پس بگذار تا آرام بگیرند، از راه رفتن بپرهیز."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      69,
      70
    ],
    "id": "105",
    "title": "[باب] في النشرة4",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "روى الحسن بن بندار، عن علي بن الحسن بن علي بن فضّال، عن  محمّد بن عيسى، عن إبراهيم بن محمّد، عن محمّد بن إبراهيم، عن أبي عبد الله عليه السّلام قال:",
    "content": "«الركوب نشرة».",
    "title_fa": "موضوع در خبرنامه 4",
    "content_fa": "\"سوارکاری نشریه است\""
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      70
    ],
    "id": "106",
    "title": "[باب] في النشرة4",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روى محمّد بن عيسى اليقطيني، عن يونس بن عبد الرحمن، عن جعفر بن خالد، عن رجل2، عن أبي عبد الله عليه السّلام:",
    "content": "«النشرة في عشرة أشياء: المشي، و الركوب، و الارتماس في الماء، و النظر إلى الخضرة، و الأكل، و الشرب، و النظر إلى المرأة الحسناء، و الجماع، و السواك، و محادثة الرجال».",
    "title_fa": "موضوع در خبرنامه 4",
    "content_fa": "نشاط در ده چیز است: راه رفتن، سوار شدن، فرو رفتن در آب، نگاه کردن به سبزه، خوردن، آشامیدن، نگاه کردن به زن زیبا، نزدیکی، مسواک زدن، و صحبت با مردان."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      71,
      72
    ],
    "id": "107",
    "title": "[باب] في البرسام1 و دوائه",
    "ghael": "الرضا عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن معمّر بن خلّاد2، قال: قال الرضا عليه السّلام3:",
    "content": "«كان رجل من قريش منقطعا إليّ‌، يأتيني كلّ يوم فانقطع أيّاما ثمّ جاءني فقلت له: أين كنت‌؟\nقال: جعلت فداك إنّ ابني به برسام شديد.\nفقلت: اذهب الساعة فخذ زيتا جيّدا فاسعطه به، فذهب ثمّ غدا فقال: قد و الله سعطته [فكأنّما] نشط من عقال».",
    "title_fa": "[موضوع] در مورد برسام1 و درمان آن",
    "content_fa": "مردی از قبیله قریش با من رفت و آمد داشت، هر روز پیش من می‌آمد. مدتی غیبت کرد، سپس آمد. به او گفتم: کجا بودی؟\nگفت: فدایت شوم، پسرم تب شدیدی داشت.\nگفتم: الان برو روغن زیتون خوب بگیر و در بینی او بچکان. رفت و فردا صبح آمد و گفت: به خدا قسم، در بینی‌اش ریختم و [انگار] از بند رها شد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      72
    ],
    "id": "108",
    "title": "[باب] في البرسام1 و دوائه",
    "ghael": "العبد3 الصالح عليه السّلام",
    "sanad": "و روي عن العبد3 الصالح عليه السّلام أنّه وصف لبعض المبرسمين:",
    "content": "«أن تأخذ تمرات عجوة فأقلهنّ على النار ثمّ ضعهنّ‌، و قطّر عليهنّ زيتا، ثمّ اسقه أيّاما» ففعل فبرأ.",
    "title_fa": "[موضوع] در مورد برسام1 و درمان آن",
    "content_fa": "«که خرماى عجوه را بردارى، پس کمترین آنها را بر آتش بگذاری، سپس آنها را قرار دهی و بر آنها روغن بچکانی، آنگاه چند روز به او بخورانى.» پس انجام داد و بهبود يافت."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      72
    ],
    "id": "109",
    "title": "[باب] في البرسام1 و دوائه",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روي عن أبي عبد الله عليه السّلام:",
    "content": "«من حمّ فشرب في تلك الليلة وزن درهمين بزر القطونا و ثلاثة دراهم سكّرا أمن من أن يبرسم في تلك الليلة».",
    "title_fa": "[موضوع] در مورد برسام1 و درمان آن",
    "content_fa": "«هر کس که تب کرد و در آن شب به وزن دو درهم تخم قطونا و سه درهم شکر خورد، از آن شب در امان خواهد بود از اینکه تب کند.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      72
    ],
    "id": "110",
    "title": "[باب] في البرسام1 و دوائه",
    "ghael": "",
    "sanad": "إبراهيم بن هاشم، عن الحسن بن أبي الحسن الفارسي، عن سليمان بن جعفر البصري، قال:",
    "content": "وعك غلام أبي عبد الله عليه السّلام - أسود - في بعض حيطانه فسعط بالزيت و أطعم التمر فبرئ. قال: فسألته عن ذلك.\nفقال لي: «إنّ طبيعة سام غير طبيعة حام، إنّ نوحا عليه السّلام كان إذا وعك سام سعطّه بالبنفسج و أطعمه التفّاح و سقاه الماء البارد و ما أشبه ذلك، و إذا وعك حام سعطه بالزيت و أطعمه التمر و ما أشبه ذلك».",
    "title_fa": "[موضوع] در مورد برسام1 و درمان آن",
    "content_fa": "غلام ابو عبدالله (ع) - سیاه پوست - در بعضی از باغ ها مریض شد، پس به او روغن انفیه دادند و خرما خورانیدند و شفا یافت. راوی می گوید: پس از او در این باره سوال کردم. پس به من فرمود: «طبیعت سام با طبیعت حام فرق دارد، نوح (ع) هرگاه سام مریض می شد، به او بنفشه انفیه می داد و سیب به او می خورانید و آب سرد به او می نوشانید و مانند اینها، و هرگاه حام مریض می شد، به او روغن انفیه می داد و خرما به او می خورانید و مانند اینها»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      73
    ],
    "id": "111",
    "title": "[باب] في حمّى الربع1",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن علي بن الحكم، عن كامل بن محمّد، عن محمّد2 بن إبراهيم، عن أبيه قال:",
    "content": "دخلت على أبي عبد الله عليه السّلام و أنا ساهم الوجه، فقال: «ما لي أراك ساهم الوجه‌؟» فقلت: إنّ بي حمّى الربع.\nفقال: «ما يمنعك من المبارك‌؟ اسحق السكّر ثمّ خضّه بالماء و اشربه على الريق و عند المنام».\nقال: ففعلت فما عادت إليّ الحمّى.",
    "title_fa": "[موضوع] در تب ربع",
    "content_fa": "بر امام صادق عليه السّلام وارد شدم در حالى كه چهره‌ام پژمرده بود. فرمود: «چرا تو را پژمرده چهره می‌بينم؟» گفتم: تب ربع دارم. فرمود: «چه چيز تو را از داروى مبارك باز می‌دارد؟» پس از آن فرمود: «شكر را بساب، سپس با آب مخلوط كن و ناشتا و پيش از خواب بنوش». راوى گفت: چنين كردم و تب بازنگشت."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      73,
      74
    ],
    "id": "112",
    "title": "[باب] في حمّى الربع1",
    "ghael": "",
    "sanad": "ذكر أبو زكريّا الحضرمي:",
    "content": "أنّ أبا الحسن عليه السّلام كتب له هذا الكتاب، و كان يحمّ حمّى الربع فأمره أن يكتب على يده اليمنى: «بسم الله جبرئيل»، و على يده اليسرى: «بسم الله ميكائيل»، و على رجله اليمنى: «بسم الله إسرافيل»، و على رجله اليسرى: «بسم الله لاٰ يَرَوْنَ فِيهٰا شَمْساً وَ لاٰ زَمْهَرِيراً»، و بين كتفيه:\n«بسم العزيز الجبّار».",
    "title_fa": "[موضوع] در تب ربع",
    "content_fa": "همانا ابوالحسن (ع) این کتاب را برای او نوشت و او تب نوبه داشت. پس به او دستور داد که بر روی دست راستش بنویسد: «به نام خدا، جبرئیل» و بر روی دست چپش: «به نام خدا، میکائیل» و بر روی پای راستش: «به نام خدا، اسرافیل» و بر روی پای چپش: «به نام خدا، در آنجا نه آفتابی می بینند و نه سرمایی» و بین دو کتفش: «به نام خداوند عزیز جبار»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      75
    ],
    "id": "113",
    "title": "عوذة الربع:",
    "ghael": "",
    "sanad": "روى محمّد بن عيسى، عن الوشّاء، قال:",
    "content": "دخل عليّ الرضا عليه السّلام فقال: «ما لي أراك مصفرّا؟».\nفقال: هذه الحمّى الربع قد ألحّت عليّ‌.\nفدعا بدواة فكتب: «بسم الله الرّحمن الرّحيم أبجد هوّز حطّي عن فلان بن فلانة - أو فلانة بنت فلانة - بإذن الله تعالى، ثمّ ختم في أسفل الكتاب سبع مرّات خاتم سليمان عليه السّلام، ثمّ طواه و قال: يا مغيث، آتني بسلك لم يصبه الماء و لا البزاق».\nفأتاه به فعقد عليه، ثمّ أدناه من فيه فعقد من جانب أربع عقد يقرأ على كلّ عقدة فاتحة الكتاب و المعوّذتين و قُلْ هُوَ اَللّٰهُ أَحَدٌ و آية الكرسي و على الجانب الآخر ثلاث عقد يقرأ عليها مثل ذلك و ناوله إيّاه و قال: «اربطه على عضدك الأيمن و اقرأ آية الكرسي و اختم و لا تجامع».",
    "title_fa": "عوذة الربع:",
    "content_fa": "امام رضا (ع) بر من وارد شد و فرمود: «چرا تو را زرد می بینم؟»\nگفتم: این تب ربع بر من چیره شده است.\nپس جوهری خواست و نوشت: «به نام خداوند بخشنده مهربان، ابجد، هوز، حطی، از فلان (پسر یا دختر) فلانه (دختر یا پسر) فلانه، به اذن خداوند متعال». سپس در انتهای نوشته، هفت بار مُهر سلیمان (ع) را زد و آن را تا کرد و فرمود: «ای فریادرس، برای من رشته ای بیاور که آب و بزاق به آن نرسیده باشد.»\nپس آن را برایش آوردند و آن را گره زد. سپس آن را به دهانش نزدیک کرد و از یک طرف چهار گره زد و بر هر گره فاتحه الکتاب و معوذتین و قل هو الله احد و آیه الکرسی را خواند و از طرف دیگر سه گره زد و بر آن نیز همان ها را خواند و آن را به من داد و فرمود: «آن را بر بازوی راستت ببند و آیه الکرسی را بخوان و ختم کن و همبستر نشو.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      75,
      76
    ],
    "id": "114",
    "title": "عوذة الربع:",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن  عيسى، عن موسى بن القاسم، عن عثمان بن عيسى، عن إسماعيل بن جابر، عن أبي عبد الله عليه السّلام قال:",
    "content": "«يكتب للحمّى الربع: بسم الله جبرئيل في اليد اليمنى في راحته، و في الرجل اليمنى فوق الكعب: بسم الله في الجنّة لاٰ يَرَوْنَ فِيهٰا شَمْساً وَ لاٰ زَمْهَرِيراً، و في اليد اليسرى: بسم الله ميكائيل عبد الله، و في الرجل اليسرى دون الكعب: بسم الله إسرافيل عبد الله، و بين الكتفين: بسم الله عبد الله محمّد رسول الله صلّى الله عليه و آله أجمعين، و تصوّر بحذاء ظهرك في الجدار هذا الأوّل».",
    "title_fa": "عوذة الربع:",
    "content_fa": "برای تب ربع (تب نوبتی): به نام خداوند، جبرئیل در دست راست در کف دست، و در پای راست بالای قوزک پا: به نام خداوند در بهشت نمی بینند در آن خورشیدی و نه سرمایی را، و در دست چپ: به نام خداوند میکائیل بنده خدا، و در پای چپ زیر قوزک پا: به نام خداوند اسرافیل بنده خدا، و بین دو کتف: به نام خداوند بنده خدا محمد رسول الله (ص) همه، و این (متن) را پشت سرت بر روی دیوار تصور کن، این (دستور) اول است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      77
    ],
    "id": "116",
    "title": "عوذة لها أيضا:",
    "ghael": "",
    "sanad": "و روى محمّد بن موسى1، عن محمّد بن عيسى قال:",
    "content": "مرض أخي موسى، و كان يحمّ حمّى الربع، فكتبت إلى أبي الحسن عليه السّلام أسأله الدواء له، فكتب إليّ‌: «يأخذ موسى حبّة السوداء فيدقّها، و يعجنها بعسل، و يأخذ في كلّ يوم على الريق وزن ثلاثة دراهم» قال: فأخذه ثلاثة أيّام فبرأ.",
    "title_fa": "طلسم برای آن هم:",
    "content_fa": "برادر موسى من بیمار شد و دچار تب نوبه‌اى بود. پس به ابوالحسن (ع) نامه‌اى نوشتم و دارویى براى او خواستم. ایشان در پاسخ به من نوشتند: «موسى سیاه‌دانه را بکوبد و با عسل خمیر کند و هر روز ناشتا به وزن سه درهم از آن بخورد.» راوى مى‌گوید: او این دارو را سه روز استفاده کرد و شفا یافت."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      77
    ],
    "id": "117",
    "title": "عوذة لها أيضا:",
    "ghael": "أبي الحسن علي بن محمّد عليه السّلام",
    "sanad": "و روى يوسف بن محمّد، عن موسى بن محمّد الأهوازي، عن محمّد بن عبد الوهّاب بن مبارك، عن علي بن جعفر الكاتب البرمكي، عن أبي الحسن علي بن محمّد عليه السّلام قال:",
    "content": "سألته عن حمّى الربع فقال: «يطعم في يومها الفالوذج المعمول بالعسل و يكثر زعفرانه و لا يأكل في يومها غيره».",
    "title_fa": "طلسم برای آن هم:",
    "content_fa": "از او در مورد تب ربع سوال کردم، گفت: «در آن روز فالوده عسلی می‌خورد و زعفرانش را زیاد می‌کند و در آن روز چیز دیگری نمی‌خورد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      77,
      78
    ],
    "id": "118",
    "title": "[باب] في الحمّى المثلّثة5",
    "ghael": "أبي الحسن عليه السّلام",
    "sanad": "روى بعض أصحابنا، عن أبي الحسن عليه السّلام للحمّى المثلّثة:",
    "content": "«يؤخذ  عسل و شونيز فيعجن و يلعق منه في كلّ [يوم] ثلاث لعقات على الريق و عند النوم».",
    "title_fa": "[باب] در تب سه‌روزه",
    "content_fa": "عسل و شونیز را می گیرند و خمیر می کنند و در هر [روز] سه بار، ناشتا و هنگام خواب، از آن را می لیسند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      78
    ],
    "id": "119",
    "title": "[باب] في الحمّى المثلّثة5",
    "ghael": "",
    "sanad": "",
    "content": "و أمر أبو الحسن الثالث عليه السّلام لإبراهيم الرقّام للحمّى المثلّثة: بصوم اليوم الذي تأخذه فيه، فصام يوما واحدا فانقطعت عنه.",
    "title_fa": "[باب] در تب سه‌روزه",
    "content_fa": "و امام ابوالحسن ثالث (علیه السلام) به ابراهیم رقّام در مورد تبِ نوبه دستور داد: روزی را که تب به سراغش می آید، روزه بگیرد. او یک روز روزه گرفت و تبش قطع شد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      78
    ],
    "id": "120",
    "title": "[باب] في الحمّى المثلّثة5",
    "ghael": "",
    "sanad": "و روي عن ابن موسى، عن الحسن بن عمرو، قال:",
    "content": "بلغني عن بعض أصحابنا و كان يحمّ المثلّث فأمره أبو جعفر عليه السّلام أن يأخذ العسل مع الشمع غير مصفّى، و يلقيه في ماء بارد، و يلعقه من حوف الماء البارد على الريق، قال:\nففعله فعوفي.",
    "title_fa": "[باب] در تب سه‌روزه",
    "content_fa": "به من رسيد كه بعضی از یاران ما مثلث را تحمل می‌کردند، پس امام ابو جعفر (علیه السلام) به او دستور داد تا عسل را با مومِ تصفیه نشده بگیرد و در آب سرد بریزد و ناشتا از کناره آب سرد، آن را بلیسد. راوی گفت: پس او این کار را انجام داد و شفا یافت."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      78,
      79,
      80
    ],
    "id": "121",
    "title": "[باب] في الحمّى المثلّثة5",
    "ghael": "",
    "sanad": "و روى إبراهيم بن اسحاق، عن عبد الله بن أحمد:",
    "content": "الشفاء الذي لا داء بعده من مكتوم سرّ الموالي عليهم السّلام، لكلّ حمّى ربع و صالب و نافضو كلّ الحرارات، وجد في خزانة الخراساني و العسكري عليهم السّلام: «تأخذ عصارة  غافت خمسة أساتير، و ترنجبين ستّة أساتير، و ترنجبين آخر ستّة أساتير، و طباشير و افسنتين مكد وزن أربعة دراهم، و بذر كرفس و باذروج مكد وزن خمسة دراهم، و عصارة السوس و أنيسون و أسارون و شحم الحنظل مكد وزن ثلاثة دراهم، و ورد يابس و سنبل مكد استارين، و لوز مرّ و راوند  صيني مكد وزن درهمين، و زعفران وزن درهم، تدقّ و تنخل و تعجن بماء الترنجبين و تتّخذ أقراصا، كلّ قرص وزن درهمين، تؤخذ مع وزن ثلاثه دراهم سكّر طبرزد بماء بارد، جيّد مجرّب شفاء رأس كلّ داء للحمّى و هو خمسة عشر خلطا».",
    "title_fa": "[باب] در تب سه‌روزه",
    "content_fa": "شفایی که پس از آن بیماری نباشد، از اسرار مکتوم موالی (ع) است. برای هر تب ربع، صالب و نفاض همه حرارت‌ها. در خزانه‌های خراسانی و عسکری (ع) یافت شده است: «عصاره غافت پنج استیر، ترنجبین شش استیر، ترنجبین دیگر شش استیر، طباشیر و افسنتین کوبیده شده به وزن چهار درهم، تخم کرفس و باذروج کوبیده شده به وزن پنج درهم، عصاره سوس، انیسون، آسارون و پیه حنظل کوبیده شده به وزن سه درهم، گل سرخ خشک و سنبل کوبیده شده به وزن استارین، بادام تلخ و ریوند چینی کوبیده شده به وزن دو درهم، زعفران به وزن یک درهم، کوبیده و الک شود و با آب ترنجبین خمیر شده و به صورت قرص درآید. هر قرص به وزن دو درهم، با سه درهم شکر طبرزد با آب سرد مصرف شود. این دارو برای درمان هر بیماری تب مجرب است و پانزده جزء دارد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      80,
      81
    ],
    "id": "122",
    "title": "[باب] في الرقى بالعوذ للحمّى",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن إسحاق، عن بكر بن محمّد،",
    "content": "«حمّ رسول الله صلّى الله عليه و آله فأتاه جبرئيل عليه السّلام يعوده، فقال: بسم الله أرقيك يا محمّد و بسم الله أشفيك، و بسم الله من كلّ داء  يعنيك و الله يشفيك، خذها فلتهنيك بِسْمِ اَللّٰهِ اَلرَّحْمٰنِ اَلرَّحِيمِ فَلاٰ أُقْسِمُ بِمَوٰاقِعِ اَلنُّجُومِ‌ إلى عَظِيمٌ‌ لتبرأنّ بإذن الله».\nقال بكر: سألته عن الحمّى فحدّثني بهذا الحديث.",
    "title_fa": "موضوع در مورد استفاده از تعویذ برای تب",
    "content_fa": "«پیامبر خدا (صلی الله علیه و آله) تب کرد و جبرئیل (علیه السلام) برای عیادت او آمد و گفت: به نام خدا تو را رقیه می کنم ای محمد و به نام خدا تو را شفا می دهم و به نام خدا از هر دردی که تو را آزار می دهد و خداوند تو را شفا دهد. این را بگیر تا برایت مبارک باشد. بِسْمِ اَللّٰهِ اَلرَّحْمٰنِ اَلرَّحِيمِ فَلاٰ أُقْسِمُ بِمَوٰاقِعِ اَلنُّجُومِ‌ تا عَظِيمٌ‌ به اذن خدا شفا یابی».\nبکر گفت: از او در مورد تب پرسیدم و او این حدیث را برایم نقل کرد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      81
    ],
    "id": "123",
    "title": "[باب في ماء زمزم]",
    "ghael": "أبا عبد الله عليه السّلام",
    "sanad": "و عنه قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن محمّد بن سنان، عن إسماعيل بن جابر، قال: سمعت أبا عبد الله عليه السّلام يقول:",
    "content": "«ماء زمزم شفاء من كلّ داء» - و أظنّه قال: «كائنا ما كان».",
    "title_fa": "[موضوع در مورد آب زمزم]",
    "content_fa": "آب زمزم شفایی است برای هر بیماری.» - و گمان می کنم که گفت: «هر چه که باشد"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      82,
      83
    ],
    "id": "124",
    "title": "و أيضا عوذة للحمّى:",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن عبد الله بن عامر عن شريف بن سابق،",
    "content": "«تضع يدك على رأس المريض و تقول:\nبسم الله و بالله و من الله و إلى الله، و ما شاء الله، لا قوّة إلّا بالله، إبراهيم خليل الله، موسى كليم الله، نوح نجيّ الله، عيسى روح الله، محمّد رسول الله صلّى الله عليه و آله [و أعوذ بالله من] الرّيح و الأرواح و الأوجاع، بسم الله و بالله و عزائم من الله  لفلان بن فلانة لا يقربه إلّا كلّ مسلم، و أعيذه بكلمات الله التّامّات الّتي سأل بها آدم أن يتوب عليه فتاب عليه إنّه هو التّوّاب الرّحيم إلّا انزجرت، أيّتها الأرواح و الأوجاع و الرياح بإذن الله عزّ و جلّ لا إله إلّا الله ألا له الخلق و الأمر تبارك الله ربّ العالمين. ثمّ تقرأ آية الكرسي و امّ الكتاب و المعوّذتين و قُلْ هُوَ اَللّٰهُ أَحَدٌ و عشر آيات من أوّليس ثمّ تقول: اللّهمّ اشفه بشفائك و داوه بدوائك و عافه من بلائك و تسأل الله تعالى بحقّ محمّد و آله صلوات الله عليه و عليهم أجمعين».",
    "title_fa": "و همچنین تعویذ برای تب:",
    "content_fa": "دست خود را بر سر بیمار می گذاری و می گویی:\nبه نام خدا، با خدا، از خدا و به سوی خدا، و آنچه خدا بخواهد، هیچ نیرو و توانی نیست مگر به خدا، ابراهیم خلیل الله، موسی کلیم الله، نوح نجی الله، عیسی روح الله، محمد رسول الله (صلی الله علیه و آله) [و پناه می برم به خدا از] باد و ارواح و دردها، به نام خدا، با خدا، و با اراده های الهی برای فلانی پسر فلانه، نزدیک نمی شود به او مگر هر مسلمان، و پناه می دهم او را به کلمات تام خداوند که آدم به وسیله آن درخواست توبه کرد و خداوند توبه او را پذیرفت، همانا او توبه پذیر مهربان است، مگر اینکه دفع شوید، ای ارواح و دردها و بادها، به اذن خداوند عزوجل، معبودی جز الله نیست، آگاه باشید که آفرینش و فرمان از آن اوست، پر برکت است خداوند پروردگار جهانیان. سپس آیة الکرسی و ام الکتاب و معوذتین و قل هو الله احد و ده آیه از اول سوره یس را می خوانی و سپس می گویی: خدایا او را به شفای خودت شفا ده، و با داروی خود مداوایش کن، و از بلایت عافیتش بخش، و از خداوند متعال به حق محمد و آل او (درود و سلام خدا بر او و بر همه آنها) درخواست شفا می کنی."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      83,
      84
    ],
    "id": "125",
    "title": "عوذة للحمّى:",
    "ghael": "",
    "sanad": "أبو عبد الله السيّاري، عن بعض رجاله يرفعه،",
    "content": "قال: تكتب هذه في ورقة، و يؤخذ خيط من صوف فيعقد من وسطه سبع عقد، من جانب ثلاث و من جانب أربع، تقرأ في كلّ عقدة: قٰالُوا اِبْنُوا لَهُ بُنْيٰاناً فَأَلْقُوهُ فِي اَلْجَحِيمِ وَ أَرٰادُوا بِهِ كَيْداً فَجَعَلْنٰاهُمُ اَلْأَخْسَرِينَ * وَ نَجَّيْنٰاهُ وَ لُوطاً إِلَى اَلْأَرْضِ اَلَّتِي بٰارَكْنٰا فِيهٰا لِلْعٰالَمِينَ‌ و نُودِيَ أَنْ بُورِكَ مَنْ فِي اَلنّٰارِ وَ مَنْ حَوْلَهٰا وَ سُبْحٰانَ اَللّٰهِ رَبِّ اَلْعٰالَمِينَ‌، و تجعل في آخر الكتاب سبع خواتيم و تكتب: فَسَيَكْفِيكَهُمُ اَللّٰهُ وَ هُوَ اَلسَّمِيعُ اَلْعَلِيمُ‌.",
    "title_fa": "دعا برای تب:",
    "content_fa": "گفت: این را در یک کاغذ می نویسید، و یک رشته نخ پشمی بر می دارید و از وسط آن هفت گره می زنید، از یک طرف سه گره و از طرف دیگر چهار گره. در هر گره می خوانید: «قَالُوا ابْنُوا لَهُ بُنْيَانًا فَأَلْقُوهُ فِي الْجَحِيمِ وَ أَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ * وَ نَجَّيْنَاهُ وَ لُوطًا إِلَى الْأَرْضِ الَّتِي بَارَكْنَا فِيهَا لِلْعَالَمِينَ» و «نُودِيَ أَنْ بُورِكَ مَنْ فِي النَّارِ وَ مَنْ حَوْلَهَا وَ سُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ»، و در آخر کتاب هفت خاتم قرار می دهید و می نویسید: «فَسَيَكْفِيكَهُمُ اللَّهُ وَ هُوَ السَّمِيعُ الْعَلِيمُ»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      84
    ],
    "id": "126",
    "title": "دواء للحمّى بالسكّر و الماء البارد:",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن يعقوب بن يزيد، عن ابن فضّال، عن إبراهيم بن مسلم الجلودي، عن أبي بكر الصنعاني، عن أبي يحيى المرادي، قال: قال أبو عبد الله عليه السّلام:",
    "content": "«يا أبا يحيى، بأيّ شيء تداوون محمومكم»؟\nقلت: بالشكاع.\nقال: «فأين أنت عن الماء البارد و السكّر؟».",
    "title_fa": "درمان تب با شکر و آب سرد",
    "content_fa": "«ای ابا یحیی، مریضان تب‌دارتان را با چه چیزی درمان می‌کنید؟» گفتم: با شکاع. گفت: «پس آب سرد و شکر چه؟»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      85
    ],
    "id": "127",
    "title": "دواء للحمّى بالسكّر و الماء البارد:",
    "ghael": "",
    "sanad": "و روى السيّاري عنهم عليهم السّلام للحمّى:",
    "content": "«تأخذون عشر دراهم سكّرا بماء بارد على الريق».",
    "title_fa": "درمان تب با شکر و آب سرد",
    "content_fa": "ده درهم شکر با آب سرد ناشتا می خورید."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      85
    ],
    "id": "128",
    "title": "دواء للحمّى بالسكّر و الماء البارد:",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "أحمد بن هلال2، عن ابن أبي عمير، عن بعض أصحابنا يرفعه، قال: قال أبو عبد الله عليه السّلام:",
    "content": "«إذا حمّ المحموم لم تزل له القدر عن الأثافي حتّى يبرأ أو يحدث الله تعالى به».\nقال: قلت: و ما هو؟ [قال:] «التليين بالرفق و اللين».",
    "title_fa": "درمان تب با شکر و آب سرد",
    "content_fa": "«اگر تب‌دار بیمار شود، دیگ غذا از روی آتشدان برداشته نمی‌شود تا خوب شود یا خداوند او را از دنیا ببرد.»\nراوی می‌گوید: گفتم: آن چیست؟ [گفت:] «نرم کردن با مهربانی و ملایمت»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      85,
      86
    ],
    "id": "129",
    "title": "دواء للحمّى بالسكّر و الماء البارد:",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن محمّد بن سنان، عن بعض أصحابنا، عن زرارة، قال:",
    "content": "دخلت على أبي عبد الله عليه السّلام فقال لي: «يا أبا الحسن، بماذا تداوون المحموم»؟\nقلت: بالهليلج و الشكاع.\nقال: «إنّ الهليلج كريه و الحمّى كرهة».\nفقلت: جعلت فداك فبماذا أداويه‌؟  قال: «بالسكّر».\nقلت: كيف‌؟\nقال: «خذ أوقية سكّر فاطرحه في الماء فإذا صار ماء فاسقه».",
    "title_fa": "درمان تب با شکر و آب سرد",
    "content_fa": "بر امام صادق (ع) وارد شدم. به من فرمود: «ای ابوالحسن، تب دار را با چه درمان می‌کنی؟» گفتم: با هلیله و شکاع. فرمود: «هلیله بدبو است و تب نیز چیز ناخوشایندی است.» گفتم: فدایت شوم، پس با چه درمانش کنم؟ فرمود: «با شکر.» گفتم: چگونه؟ فرمود: «یک اوقیه شکر بردار و در آب بینداز. چون آب، شیرین شد، به او بنوشان.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      86
    ],
    "id": "130",
    "title": "دواء للحمّى بالسكّر و الماء البارد:",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن علي بن أيوب، عن علي بن أسباط، عن يحيى بن بشير النبّال، قال:",
    "content": "«يا بشير، بأيّ شيء تداوي مرضاكم»؟\nفقال: بهذه الأدوية المرّة.\nقال: «لا، إذا مرض أحدكم فخذ السكّر الأبيض فدقّه و صبّ عليه الماء البارد واسقه إيّاه، فإنّ الذي جعل الشفاء في المرارة قادر أن يجعله في الحلاوة».",
    "title_fa": "درمان تب با شکر و آب سرد",
    "content_fa": "«ای بشیر، با چه چیزی بیماران خود را درمان می کنی»؟\nپس گفت: با این داروهای تلخ.\nگفت: «نه، هرگاه یکی از شما بیمار شد، شکر سفید را بگیرید و آن را بکوبید و آب سرد بر آن بریزید و به او بنوشانید، زیرا کسی که شفا را در تلخی قرار داده است، می تواند آن را در شیرینی نیز قرار دهد»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      86,
      87
    ],
    "id": "131",
    "title": "دواء للحمّى بالسكّر و الماء البارد:",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و عنه، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن محمّد بن أحمد الأزدي5، عن بعض أصحابنا رفعه إلى أبي عبد الله عليه السّلام، في علّة كان يجدها بعض أصحابه فقال:",
    "content": "«أين هو عن المبارك»؟\nقلت: جعلت فداك، و ما المبارك‌؟\nقال: «السكّر».\nقلت: أيّ سكّر؟\nقال: «سليمانيّكم هذا».",
    "title_fa": "درمان تب با شکر و آب سرد",
    "content_fa": "«کجاست آن مبارک»؟\nگفتم: فدایت شوم، و آن مبارک چیست؟\nفرمود: «شکر».\nگفتم: کدام شکر؟\nفرمود: «همین سلیمانی شما»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      87,
      88
    ],
    "id": "132",
    "title": "دواء للحمّى بالسكّر و الماء البارد:",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن الحسن بن علي بن النعمان3، عن بعض أصحابنا، قال:",
    "content": "شكوت إلى أبي عبد الله عليه السّلام الوجع، فقال: «إذا أويت إلى فراشك فكل سكّرتين».\nففعلت ذلك، فبرأت، فخبرت بعض المتطبّبين - و كان أفره أهل بلادنا - فقال: من أين عرف أبو عبد الله عليه السّلام هذا؟ و هذا من مخزون علمنا،  أما إنّه صاحب كتب، فينبغي أن يكون أصابه في بعض الكتب.",
    "title_fa": "درمان تب با شکر و آب سرد",
    "content_fa": "به امام صادق (ع) از درد شکایت کردم، پس فرمود: «چون به رختخوابت رفتی، دو حبه قند بخور». پس این کار را کردم و خوب شدم. با یکی از طبیبان - که داناترین فرد در سرزمین ما بود - در میان گذاشتم. او گفت: «امام صادق (ع) این را از کجا می دانست؟ این از گنجینه دانش ماست. آگاه باش که او صاحب کتاب هاست و این (دستور) را باید در یکی از کتاب ها دیده باشد»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      88
    ],
    "id": "133",
    "title": "باب السكّر ينجّم للحمّى2",
    "ghael": "لأبي إبراهيم عليه السّلام",
    "sanad": "روى إبراهيم بن إسحاق، عن عبد الله بن أحمد، عن الحسين بن قارب، عن مولاة لأبي إبراهيم عليه السّلام قالت:",
    "content": "كان إذا حمّ يأمر أن ينجّم له السكّر الصغار الدقاق ثلاث ليال، في أوّل ليلة سكّرة و نصف، و في الليلة الثانية بسكّرتين و نصف، و في الليلة الثالثة ثلاث سكّرات و نصف، و يجعل في إناء زجاج نظيف، و يصبّ عليه من الماء غمرة، و ينجّم من مغيب الشمس إلى طلوع الفجر، يقرأ عليه - من قبل أن يشرب - الحمد و آية الكرسي و قل هو الله أحد و المعوّذتين، و يصيّر على القدح خرقة جديدة أو نظيفة، و من تحته مثلها، و يصيّر عليه حديدة و يشربه.",
    "title_fa": "موضوع شکر تب می دهد",
    "content_fa": "هرگاه تب می کرد، دستور می دادند سه شب متوالی برایش شکر ریزه نرم درست کنند. شب اول یک و نیم شکر، شب دوم دو و نیم شکر و شب سوم سه و نیم شکر. آن را در یک ظرف شیشه ای تمیز می ریختند و به اندازه کافی آب رویش می ریختند و از غروب خورشید تا طلوع فجر می گذاشتند. پیش از نوشیدن، حمد، آیة الکرسی، قل هو الله احد و معوذتین را بر آن می خواندند. یک پارچه نو یا تمیز را روی لیوان می گذاشتند و یک پارچه مثل آن را زیر آن قرار می دادند و یک تکه آهن روی آن می گذاشتند و آن را می نوشیدند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      89
    ],
    "id": "134",
    "title": "[باب] في السكّر و الهليلج و الرازيانج",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن محمّد بن إسماعيل بن بزيع، عن جعفر بن غياث1، عن أبي عبد الله عليه السّلام:",
    "content": "«من أخذ السكّر و الهليلج و الرازيانج استقبال الصيف ثلاثة أشهر في كلّ شهر ثلاث مرّات، و في استقبال الشتاء ثلاثة أشهر، في كلّ شهر ثلاث مرّات، و يجعل مكان الرازيانج مصطكى لم يمرض إلّا مرض الموت».",
    "title_fa": "موضوع در مورد شکر، بلیلج و رازیانه",
    "content_fa": "«هر کس شکر، هلیله و رازیانه را در استقبال تابستان به مدت سه ماه، هر ماه سه بار، و در استقبال زمستان به مدت سه ماه، هر ماه سه بار، مصرف کند و به جای رازیانه، مصطکی استفاده نماید، جز بیماری مرگ بیمار نخواهد شد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      89,
      90
    ],
    "id": "135",
    "title": "[باب] في النوادر في الحمّى",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري،",
    "content": "مرض بعض مواليه فخرجنا نعوده و نحن عدّة من موالي جعفر فاستقبلنا جعفر عليه السّلام في بعض الطريق، فقال لنا:\n«أين تريدون»؟\nفقلنا: نريد فلانا نعوده.\nفقال لنا: «قفوا». فوقفنا، فقال عليه السّلام: «مع أحدكم تفّاحة أو سفر جلة أو أترجة أو لعقة من طيب‌؟».\nفقلنا: ما معنا من هذا شيء.\nفقال: «أما علمتم أنّ المريض يستريح إلى كلّ ما أدخل عليه؟».",
    "title_fa": "[موضوع] در مورد نادر در تب",
    "content_fa": "بیمار شد بعضی از دوستدارانش، پس بیرون رفتیم تا به عیادتش برویم و ما گروهی از یاران جعفر بودیم. پس جعفر علیه السلام در بخشی از راه به ما برخورد. به ما فرمود: «کجا می روید؟» گفتیم: «می خواهیم از فلانی عیادت کنیم.» فرمود: «بایستید.» پس ایستادیم. فرمود: «آیا با شما سیب یا به یا ترنج یا کمی عطر هست؟» گفتیم: «هیچکدام از اینها همراه ما نیست.» فرمود: «آیا نمی دانید که بیمار با هر چه به او داده شود، آرامش می یابد؟»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      91
    ],
    "id": "137",
    "title": "[باب] في النوادر في الحمّى",
    "ghael": "أبي جعفر عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، قال: روي عن أبي جعفر عليه السّلام:",
    "content": "أنّه كان إذا حمّ بلّ له ثوبان فطرح عليه أحدهما فإذا جفّ طرح عليه الآخر.",
    "title_fa": "[موضوع] در مورد نادر در تب",
    "content_fa": "همانا او زمانی که تب می کرد، دو لباس مرطوب می کرد و یکی را روی خود می انداخت. وقتی خشک می شد، دیگری را روی خود می انداخت."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      91,
      92
    ],
    "id": "138",
    "title": "[باب] في النوادر في الحمّى",
    "ghael": "الرضا عليه السّلام",
    "sanad": "و روي عن الرضا عليه السّلام:",
    "content": "أنّه كان إذا وعك قال لمن عنده: «انظر وجهي كيف»؟ فإن قالوا: أصفر، قال: «مرّة، هات ماء باردا»، فيؤتاه بماء بارد، و إن قالوا: أحمر، قال: «دم، عليّ بالحجّام».\nو يقول: «دواء المرّة شرب الماء البارد، و دواء البلغم شرب الماء الحارّ».",
    "title_fa": "[موضوع] در مورد نادر در تب",
    "content_fa": "همواره زمانی که بیمار می‌شد به اطرافیانش می‌گفت: «به چهره‌ام نگاه کنید، چگونه است؟» اگر می‌گفتند: زرد است، می‌گفت: «تلخی است، آب سرد بیاورید.» پس برایش آب سرد می‌آوردند. و اگر می‌گفتند: سرخ است، می‌گفت: «خون است، حجامت‌گر را خبر کنید.»\nو می‌گفت: «درمان تلخی، نوشیدن آب سرد است و درمان بلغم، نوشیدن آب گرم است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      92
    ],
    "id": "139",
    "title": "[باب] في النوادر في الحمّى",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن محمّد بن اسماعيل، عن حفص، قال:",
    "content": "كان بعض موالينا عليهم السّلام إذا حمّ احتجم ثنتين فإن تركته، و إلّا عاودها فاحتجم أخرى فتتركه.",
    "title_fa": "[موضوع] در مورد نادر در تب",
    "content_fa": "برخی از موالیان ما (علیهم السلام) هنگامی که تب می کردند، دو بار حجامت می کردند و اگر تب قطع نمی شد، دوباره حجامت می کردند و سپس آن را ترک می کردند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      92
    ],
    "id": "140",
    "title": "[باب] في النوادر في الحمّى",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "عنه، عن الحميري، عن محمّد بن عيسى، عن يونس بن عبد الرحمن، يرفعه إلى أبي عبد الله عليه السّلام، قال:",
    "content": "«لو يعلم الناس ما في التفّاح ما داووا مرضاإلّا به».",
    "title_fa": "[موضوع] در مورد نادر در تب",
    "content_fa": "اگر مردم می دانستند که در سیب چه خاصیتی است، جز با آن بیماری را درمان نمی کردند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      92,
      93
    ],
    "id": "141",
    "title": "[باب] في الدليل على خروج الحمّى",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن محمّد بن خالد البرقي، يرفع الحديث إلى أبي عبد الله عليه السّلام قال:",
    "content": "«الحمّى تخرج في ثلاث: العرق و البطن و القيء».",
    "title_fa": "[موضوع] در راهنمای خروج تب",
    "content_fa": "تب بیرون می آید در سه چیز: عرق، شکم و استفراغ."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      93
    ],
    "id": "142",
    "title": "[باب] في الدليل على خروج الحمّى",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و عنه قال3: حدّثنا الحميري، عن أحمد بن محمّد، يرفعه إلى أبي عبد الله عليه السّلام قال:",
    "content": "«إنّ الروح و الداء يعتلجان في البدن معا، فإذا كان في الأجل تأخير غلبت الروح الداء، فيشتهي المريض، فأطعموه شهوته، ففيه البرء بإذن الله تعالى».",
    "title_fa": "[موضوع] در راهنمای خروج تب",
    "content_fa": "روح و درد در بدن با هم در کشمکش هستند، پس اگر در اجل تاخیری باشد، روح بر درد غلبه می کند، پس بیمار اشتها پیدا می کند، پس او را به آنچه می خواهد اطعام کنید، پس به اذن خداوند متعال شفا در آن است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      94
    ],
    "id": "143",
    "title": "[باب] فيما يستشفى به من القرآن1",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن علي بن الحكم، عن عبد الله بن جندب، عن بعض أصحابنا، عن أبيه، قال: و عكت بالمدينة فدخلت على أبي عبد الله عليه السّلام فقال2:",
    "content": "«ما لك متغيّر اللون»؟\nفقلت: جعلت فداك وعك أصابني.\nقال عليه السّلام: «حلّ أزرار قميصك، و أدخل رأسك في جيبك، و أذّن، و أقم، و اقرأ الحمد سبع مرّات».\nقال: ففعلت فكأنّما أنشطت من عقال.",
    "title_fa": "[موضوع] در آنچه از قرآن شفا می‌یابد1",
    "content_fa": "«تو را چه شده که رنگت پریده است»؟\nپس گفتم: فدایت شوم، دردی به من رسیده است.\nفرمود: «دکمه های پیراهنت را باز کن، سرت را داخل گریبان کن، اذان بگو و اقامه بگو و هفت مرتبه سوره حمد را بخوان».\n(راوی) گفت: پس انجام دادم، پس گویا از بند رها شدم."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      95
    ],
    "id": "144",
    "title": "[باب] فيما يستشفى به من القرآن1",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "أحمد بن محمّد، عن الحسين بن سعيد1، عن ابن أبي عمير، عن معاوية بن عمّار، عن أبي عبد الله عليه السّلام، قال2:",
    "content": "«لو قرأت الحمد على ميّت سبعين مرّة ثمّ ردّت الروح فيه ما كان ذلك عجبا».",
    "title_fa": "[موضوع] در آنچه از قرآن شفا می‌یابد1",
    "content_fa": "اگر سوره حمد را هفتاد بار بر مرده ای بخوانی و روح به او بازگردد، جای تعجب نیست."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      95
    ],
    "id": "145",
    "title": "[باب] فيما يستشفى به من القرآن1",
    "ghael": "أبا عبد الله عليه السّلام",
    "sanad": "سلمة5، عن محمّد بن بكر، عن زكريّا بن منهال، قال: سمعت أبا عبد الله عليه السّلام، يقول:",
    "content": "«قالرسول الله صلّى الله عليه و آله: في الحمد سبع مرّات شفاء من كلّ داء، فإن عوّذ بها صاحبها مائة مرّة و كان بعض الروح قد خرج من الجسد ردّ الله عليه الروح».",
    "title_fa": "[موضوع] در آنچه از قرآن شفا می‌یابد1",
    "content_fa": "پیامبر خدا صلى الله علیه و آله فرمود: در سوره حمد، هفت بار شفاى هر دردى است. اگر كسى صد بار آن را بخواند و جانش در حال خروج از بدن باشد، خداوند روح را به او باز مى‌گرداند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      95,
      96
    ],
    "id": "146",
    "title": "[باب] فيما يستشفى به من القرآن1",
    "ghael": "",
    "sanad": "و عنه للحمّى:",
    "content": "«تدخل رأسك في جيبك فتؤذّن و تقيم و تقرأ فاتحة الكتاب و قل أعوذ بربّ النّاس و قل أعوذ بربّ الفلق و تقرأ قل هو الله أحد ثلاث مرّات و تقول:\nأعيذ نفسي بعزّة الله و قدرة الله و عظمة الله و سلطان الله و بجمال الله و بجمع الله و برسول الله و بولاية أمير المؤمنين عليه السّلام من شرّ ما أخاف و أحذر، و أشهد أنّ الله على كلّ شيء قدير و لا حول و لا قوّة إلّا بالله العليّ العظيم و صلّى الله على محمّد و آله، اللّهمّ اشفني بشفائك و داوني بدوائك و عافني بحقّ أنبيائك و أوليائك من بلائك برحمتك يا أرحم الرّاحمين».",
    "title_fa": "[موضوع] در آنچه از قرآن شفا می‌یابد1",
    "content_fa": "«سرت را در جیبت فرو می‌بری، پس اذان می‌گویی و اقامه می‌کنی و فاتحه الکتاب را می‌خوانی و قل أعوذ برب الناس و قل أعوذ برب الفلق را می‌خوانی و سه مرتبه قل هو الله أحد را می‌خوانی و می‌گویی:\nخودم را به عزت خدا و قدرت خدا و عظمت خدا و سلطنت خدا و به زیبایی خدا و به جمع خدا و به رسول خدا و به ولایت امیرالمؤمنین علیه السلام از شر آنچه می‌ترسم و حذر می‌کنم، پناه می‌دهم و شهادت می‌دهم که خدا بر هر چیزی تواناست و هیچ حول و قوه ای نیست جز به خدای بلندمرتبه و بزرگ و درود خدا بر محمد و خاندانش، خدایا، مرا به شفایت شفا ده و به دوایت مداوا کن و به حق پیامبرانت و اولیائت از بلایت عافیت ده، به رحمتت ای مهربان‌ترین مهربانان.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      97
    ],
    "id": "147",
    "title": "[باب] فيما يستشفى به من القرآن1",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "أبو العبّاس محمّد بن يحيى الصيرفي1، عن حمّاد بن عثمان، عن أبي عبد الله عليه السّلام، قال:",
    "content": "شكا إليه رجل حمّى، قد تطاولت به.\nقال: «اكتب آية الكرسي في إناء ثمّ دفّه بجرعة ماء و اشربه عند منامك».",
    "title_fa": "[موضوع] در آنچه از قرآن شفا می‌یابد1",
    "content_fa": "مردی به او از تب شکایت کرد که طولانی شده بود. گفت: «آیة الکرسی را در ظرفی بنویس، سپس با مقداری آب آن را بشوی و هنگام خواب آن را بنوش.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      97
    ],
    "id": "148",
    "title": "[باب] فيما يستشفى به من القرآن1",
    "ghael": "",
    "sanad": "و روي عنه عليه السّلام، قال:",
    "content": "«إذا كان بك علّة تخوّفت منها على نفسك فاقرأ سورة الأنعام فإنّه لا ينالك من تلك العلّة ما تكره».",
    "title_fa": "[موضوع] در آنچه از قرآن شفا می‌یابد1",
    "content_fa": "«اگر از بیماری‌ای بر خودت می‌ترسی، سوره انعام را بخوان که از آن بیماری به تو چیزی که ناخوشایند است نمی‌رسد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      97
    ],
    "id": "149",
    "title": "[باب] فيما يستشفى به من القرآن1",
    "ghael": "",
    "sanad": "و روي عنه عليه السّلام، قال:",
    "content": "«من نالته علّة فليقرأ في جيبه امّ الكتاب سبع مرّات، فإن سكنت، و إلّا فليقرأها سبعين مرّة، فإنّها تسكن إن شاء الله تعالى».",
    "title_fa": "[موضوع] در آنچه از قرآن شفا می‌یابد1",
    "content_fa": "«هر كس را مرضي پيش آيد، پس در جيب خود هفت بار سوره فاتحه را بخواند، پس اگر آرام گرفت، وگرنه هفتاد بار آن را بخواند، پس اگر خدا بخواهد، آرام خواهد گرفت.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      98,
      99,
      100
    ],
    "id": "150",
    "title": "[باب] فيما يستشفى به من القرآن1",
    "ghael": "",
    "sanad": "و قال عليه السّلام:",
    "content": "«من قرأ سورة النحل كلّ شهر كفي المغرم في الدنيا و سبعين نوعا من أنواع البلاء أهونه الجنون و الجذام و البرص.\nو من قرأ سورة لقمان في كلّ ليلة وكّل الله تعالى ثلاثين ملكا يحفظونه من إبليس و جنوده حتّى يصبح، فإن قرأها بالنهار لم يزالوا يحفظونه حتّى يمسي.\nو من قرأ سورة يس قبل أن ينام أو في نهاره كان في نهاره من المحفوظين المرزوقين حتّى يمسي أو يصبح، و من قرأها في ليلة وكّل الله به ألفي ملك يحفظونه من كلّ شيطان رجيم و من كلّ آفة، فإن مات في يومه أو ليلته أدخله الجنّة و حضر غسله ثلاثون ألف ملك يستغفرون له و يشيّعونه إلى قبره.\nو من قرأ سورة و الصافات في كلّ يوم جمعة لم يزل محفوظا من كلّ آفة مدفوعا عنه كلّ بليّة في الدنيا مرزوقا بأوسع ما يكون من الرزق، و لم يصبه في ماله و لا ولده و لا بدنه سوء من شيطان رجيم و من جبّار عنيد، فإن مات في يومه أو ليلته بعثه الله شهيدا.\nو من قرأ سورة المؤمن في يومه أو ليلته أعطاه الله شرف الدنيا و الآخرة و عزّة بلا مال و عشيرة.\nو من قرأ سورة الطور جمع الله له خير الدنيا و الآخرة.\nو من قرأ سورة الواقعة في كلّ جمعة لم ير في الدنيا بؤسا و لا فقرا و لا آفة من آفات الدنيا، و هذه السورة خاصّةلأمير المؤمنين صلوات الله عليه لا يشركه فيها أحد.\nو من قرأ سورة الحديد و المجادلة في فريضة و أدمنها لم ير في أهله و لا ماله و بدنه سوءا و لا خصاصة.\nو من قرأ سورة الممتحنة في فرائضه أو نوافله امتحن الله تعالى قلبه للإيمان، و نوّر بصره، و لم يصبه فقر أبدا، و لا جنون في بدنه و ولده.\nو من قرأ سورة الجنّ لم يصبه في الدنيا شيء من أعين الجنّ و لا نفثهم و لا سحرهم و لا كيدهم.\nو من قرأ سورة المزّمّل في عشاء الآخرة أو في آخر الليل كان له الليل و النهار شاهدين مع السورة، و أحياه الله تعالى حياة طيّبة، و أماته موتة طيّبة.\nو من قرأ سورة و النّازعات لم يمت إلّا ريّانا، و لم يبعثه الله إلّا ريّانا، و لم يدخل الجنّة إلّا ريّانا.\nو من قرأ سورة إنّا أنزلناه في ليلة القدر في فريضة من فرائضه ناداه مناد: يا عبد الله، قد غفر لك ما مضى فاستأنف.\nو من قرأ إذا زلزلت في نوافله لم تصبه زلزلة أبدا و لم يصب بها، و لا  بصاعقة و لا بآفة من آفات الدنيا.\nو من قرأ ويل لكلّ همزة في فريضة نفت عنه الفتن، و جلبت عليه الرزق، و دفعت عنه ميتة السوء.\nو من قرأ قل يا أيّها الكافرون و قل هو الله أحد في فريضة من الفرائض غفر الله له و لوالديه، و إن كان شقيّا محي من ديوان الأشقياء و أثبت في ديوان السعداء، و أحياه الله سعيدا، و أماته شهيدا، و بعثه شهيدا.\nو من قرأ إذا جاء نصر الله في نوافله أو فريضته نصره الله على أعدائه».",
    "title_fa": "[موضوع] در آنچه از قرآن شفا می‌یابد1",
    "content_fa": "«هر كس سوره نحل را هر ماه بخواند، در دنيا از بدهكاري رهايي يابد و از هفتاد نوع بلا كه كمترين آن ها جنون، جذام و پيسي است، در امان باشد.\nهر كس سوره لقمان را هر شب بخواند، خداوند متعال سي هزار فرشته را مأمور مي كند كه او را از ابليس و لشكريانش تا صبح محافظت كنند و اگر در روز بخواند، پيوسته او را حفظ مي كنند تا شب شود.\nهر كس سوره يس را پيش از خواب يا در روز بخواند، در آن روز از محفوظين و روزي خورندگان خواهد بود تا شب يا صبح شود. هر كس آن را در شب بخواند، خداوند متعال هزار فرشته را مأمور مي كند كه او را از هر شيطان رانده شده و از هر آفتي محافظت كنند. پس اگر در آن روز يا شب بميرد، او را وارد بهشت مي كند و سي هزار فرشته در غسلش حاضر مي شوند و براي او استغفار مي كنند و او را تا قبرش همراهي مي كنند.\nهر كس سوره صافات را هر روز جمعه بخواند، از هر آفتي محفوظ مي ماند و از هر بلايي در دنيا دور مي شود و با وسيع ترين روزي روزي داده مي شود و در مال و فرزند و بدنش از شيطان رانده شده و از جبّار عنيد آسيب نمي بيند. پس اگر در آن روز يا شب بميرد، خداوند او را شهيد مبعوث مي كند.\nهر كس سوره مؤمن را در روز يا شب بخواند، خداوند به او شرف دنيا و آخرت و عزت بدون مال و عشيره عطا مي كند.\nهر كس سوره طور را بخواند، خداوند خير دنيا و آخرت را برايش جمع مي كند.\nهر كس سوره واقعه را هر جمعه بخواند، در دنيا فقر و سختي و هيچ آفتي از آفت هاي دنيا را نمي بيند و اين سوره مخصوص اميرالمؤمنين صلوات الله عليه است كه كسي در آن شريك نيست.\nهر كس سوره حديد و مجادله را در فريضه بخواند و بر آن مداومت كند، در اهل و مال و بدنش بدي و تنگدستي نمي بيند.\nهر كس سوره ممتحنه را در فرايض يا نوافلش بخواند، خداوند متعال قلبش را براي ايمان مي آزمايد و چشمش را روشن مي كند و هرگز دچار فقر نمي شود و در بدنش و فرزندش جنوني پديد نمي آيد.\nهر كس سوره جن را بخواند، در دنيا از چشم زخم جن ها، نفس هاي آن ها، سحرشان و كيدشان آسيب نمي بيند.\nهر كس سوره مزّمّل را در عشاء آخر يا در آخر شب بخواند، شب و روز با سوره همراهش گواهي مي دهند و خداوند متعال او را زندگي پاكيزه مي بخشد و به مرگ پاكيزه مي ميراند.\nهر كس سوره نازعات را بخواند، جز سيراب نمي ميرد و خداوند او را جز سيراب مبعوث نمي كند و جز سيراب وارد بهشت نمي شود.\nهر كس سوره «إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ» را در فريضه اي از فرايضش بخواند، منادي ندا مي دهد: اي بنده خدا، آنچه گذشته بر تو بخشيده شد، پس از نو آغاز كن.\nهر كس سوره زلزله را در نوافلش بخواند، هرگز زلزله اي به او نمي رسد و به وسيله آن و به وسيله صاعقه و هيچ آفتي از آفت هاي دنيا به او نمي رسد.\nهر كس سوره «وَيْلٌ لِّكُلِّ هُمَزَةٍ» را در فريضه بخواند، فتنه ها از او دور مي شود و روزي بر او سرازير مي شود و مرگ بد از او دفع مي شود.\nهر كس سوره «قُلْ يَا أَيُّهَا الْكَافِرُونَ» و «قُلْ هُوَ اللَّهُ أَحَدٌ» را در فريضه اي از فرايض بخواند، خداوند او و والدينش را مي آمرزد و اگر شقي باشد، از ديوان اشقيا محو مي شود و در ديوان سعدا ثبت مي شود و خداوند او را سعيد زنده مي دارد و شهيد مي ميراند و شهيد مبعوث مي كند.\nهر كس سوره «إِذَا جَاءَ نَصْرُ اللَّهِ» را در نوافل يا فريضه اش بخواند، خداوند او را بر دشمنانش ياري مي كند.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      100,
      101
    ],
    "id": "151",
    "title": "[باب] فيما يستشفى به من القرآن1",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "سهل بن زياد، عن إدريس الحارثي، عن ابن سنان، عن مفضّل بن عمر، قال: قال أبو عبد الله عليه السّلام3:",
    "content": "«يا مفضّل، احتجز من الناس ب‍: بسم الله  الرّحمن الرّحيم، و قل هو الله أحد، اقرأ عن يمينك و عن شمالك، و من بين يديك و من خلفك، و من فوقك و من تحتك، فادخل على ملك جائر، فاقرأ حين تنظر إليه قل هو الله أحد ثلاث مرّات، و اعقد بيدك اليسرى، ثمّ لا تفارقها حتّى تخرج من عنده».",
    "title_fa": "[موضوع] در آنچه از قرآن شفا می‌یابد1",
    "content_fa": "ای مفضل، از مردم با این کلمات محافظت کن: بسم الله الرحمن الرحیم، و قل هو الله احد را بخوان، از سمت راست و چپ خود، و از پیش رو و پشت سرت، و از بالای سر و زیر پایت، سپس بر پادشاهی ستمگر وارد شو، پس هنگامی که به او نگاه می کنی قل هو الله احد را سه بار بخوان، و با دست چپت گره بزن، سپس آن را رها نکن تا زمانی که از نزد او خارج شوی."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      101
    ],
    "id": "152",
    "title": "[باب] فيما يستشفى به من القرآن1",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روي عن أبي عبد الله عليه السّلام، أنّه قال:",
    "content": "«من قرأ إنّا أنزلناه في ليلة القدر على قلّة فيها ماء ستّة و ثلاثين مرّة ثمّ رشّ بها ثوبا جديدا لم يزل في رزق الله تعالى ما دام عليه منه سلك».",
    "title_fa": "[موضوع] در آنچه از قرآن شفا می‌یابد1",
    "content_fa": "هر کس سوره «إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ» را در ظرفی که در آن آب کمی هست سی و شش مرتبه بخواند و سپس آن را بر لباس نو بپاشد، تا زمانی که یک رشته از آن لباس باقی است، پیوسته در رزق و روزی خداوند خواهد بود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      102
    ],
    "id": "153",
    "title": "[باب] فيما يستشفى به من الدعاء",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روي عن أبي عبد الله عليه السّلام، أنّه قال:",
    "content": "«لكلّ داء دواء». فسئل عن ذلك.\nفقال: «لكلّ داء دعاء فإذا الهم المريض الدعاء فقد أذن الله في شفائه».",
    "title_fa": "موضوع فيما يستشفى به من الدعاء",
    "content_fa": "«برای هر دردی درمانی است». پس در این باره سوال شد. فرمود: «برای هر دردی دعایی است، پس هرگاه بیمار به دعا روی آورد، خداوند در شفای او اجازه داده است»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      103
    ],
    "id": "154",
    "title": "[باب] فيما يستشفى به من الدعاء",
    "ghael": "",
    "sanad": "و قال عليه السّلام:",
    "content": "«أفضل الدعاء الصلاة على محمّد و آله صلّى الله عليهم، ثمّ الدعاء للإخوان، ثمّ الدعاء لنفسك بما أحببت، و أقرب ما يكون العبد من الله إذا سجد».",
    "title_fa": "موضوع فيما يستشفى به من الدعاء",
    "content_fa": "بهترین دعا، صلوات بر محمد و آل او است، سپس دعا برای برادران و خواهران، و بعد از آن دعا برای خودت به آنچه دوست داری. نزدیک‌ترین حالت بنده به خداوند هنگامی است که در سجده باشد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      104
    ],
    "id": "155",
    "title": "[باب] فيما يستشفى به من الدعاء",
    "ghael": "",
    "sanad": "و قال عليه السّلام:",
    "content": "«الدعاء أفضل من قراءة القرآن، و الله تعالى يقول:\nقُلْ مٰا يَعْبَؤُا بِكُمْ رَبِّي لَوْ لاٰ دُعٰاؤُكُمْ‌، و الله عزّ و جلّ يؤخّر إجابة المؤمن شوقا إلى دعائه، و يقول سبحانه و تعالى: صوتا أحبّ أن أسمعه، و يعجّل إجابة الدعاء للمنافق و يقول الله: صوتا أكره سماعه».",
    "title_fa": "موضوع فيما يستشفى به من الدعاء",
    "content_fa": "«دعا از قرائت قرآن بهتر است، و خداوند متعال می فرماید: بگو: «پروردگارم اعتنایی به شما نمی کند اگر دعای شما نباشد.» و خداوند عزّ و جلّ اجابت مؤمن را به تأخیر می اندازد از شوق به دعایش، و می فرماید سبحانه و تعالی: صدایی را دوست دارم که بشنوم، و اجابت دعا را برای منافق تعجیل می کند و خداوند می فرماید: صدایی را از شنیدنش اکراه دارم.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      104,
      105
    ],
    "id": "156",
    "title": "[باب] فيما يستشفى به من الدعاء",
    "ghael": "",
    "sanad": "و قال عليه السّلام:",
    "content": "«الدعاء يدفع من البلاء ما قدّر و ما لم يقدّر». قيل: كيف يدفع ما لم يقدّر؟.\nقال: «حتى لا يكون».",
    "title_fa": "موضوع فيما يستشفى به من الدعاء",
    "content_fa": "«دعا از بلاهایی که مقدر شده و نشده است، دفع می‌کند». گفته شد: چگونه چیزی را که مقدر نشده است، دفع می‌کند؟. گفت: «تا واقع نشود»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      105
    ],
    "id": "157",
    "title": "[باب] فيما يستشفى به من الدعاء",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن جعفر بن محمّد بن عبيد الله، عن عبد الله بن ميمون القدّاح، عن أبي عبد الله عليه السّلام، أنّه قال:",
    "content": "«تقول للأمراض كلّها: يا واحد، يا ماجد، يا جواد، يا كريم، يا قريب، يا مجيب، يا رحيم، صلّ على محمّد و آله و اردد عليّ نعمتك».",
    "title_fa": "موضوع فيما يستشفى به من الدعاء",
    "content_fa": "به بیماری ها می گوید: ای یکتا، ای باشکوه، ای بخشنده، ای کریم، ای نزدیک، ای اجابت کننده، ای مهربان، بر محمد و خاندانش درود فرست و نعمتت را به من بازگردان."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      105
    ],
    "id": "158",
    "title": "[باب] فيما يستشفى به من الدعاء",
    "ghael": "",
    "sanad": "و روي عنه عليه السّلام أنّه قال:",
    "content": "«ما وجدنا للمحموم أفضل من الدعاء و الماء».",
    "title_fa": "موضوع فيما يستشفى به من الدعاء",
    "content_fa": "«برای تب‌دار بهتر از دعا و آب نیافتیم.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      106
    ],
    "id": "159",
    "title": "[باب] فيما يستشفى به من الدعاء",
    "ghael": "",
    "sanad": "و قال عليه السّلام، قال:",
    "content": "«إذا صلّيت المغرب، فقل: بسم الله الرّحمن الرّحيم، لا حول و لا قوّة إلّا بالله العليّ‌ العظيم سبع مرّات، فإنّه من قالها لم يصبه جنون، و لا جذام، و لا برص، و لا سبعون نوعا من أنواع البلاء».",
    "title_fa": "موضوع فيما يستشفى به من الدعاء",
    "content_fa": "«هنگامی که نماز مغرب را خواندی، بگو: بسم الله الرحمن الرحیم، لا حول و لا قوة الا بالله العلی العظیم، هفت بار. زیرا هر کس آن را بگوید، به جنون، جذام، پیسی و هفتاد نوع از انواع بلا مبتلا نمی‌شود.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      106,
      107
    ],
    "id": "160",
    "title": "[باب] فيما يستشفى به من الدعاء",
    "ghael": "أبي جعفر عليه السّلام",
    "sanad": "و روى أبو حمزة الثمالي4 عن أبي جعفر عليه السّلام أنّه قال:",
    "content": "«ما أبالي لو اجتمع عليّ الجنّ و الإنس إذا قلت: إنّ ربّي الله لا إله إلّا هو، عليه توكّلت، و هو ربّ العرش العظيم، حسبي الله، ما شاء الله كان، و ما لم يشأ لم يكن، أشهد أنّ الله على كلّ شيء قدير، و أنّ الله قد أحاط بكلّ شيء علما، اللّهمّ إنّي أعوذ بك من شرّ  كلّ دابّة أنت آخذ بناصيتها إنّ ربّي على صراط مستقيم».",
    "title_fa": "موضوع فيما يستشفى به من الدعاء",
    "content_fa": "«من باکی ندارم اگر جن و انس بر من جمع شوند، زمانی که بگویم: پروردگار من، الله است، معبودی جز او نیست، بر او توکل می‌کنم و او پروردگار عرش عظیم است. خداوند مرا بس است، آنچه خدا بخواهد می‌شود و آنچه نخواهد، نمی‌شود. گواهی می‌دهم که خداوند بر هر چیزی تواناست و به یقین، دانش خداوند همه چیز را فرا گرفته است. بار خدایا، من به تو پناه می‌برم از شرّ هر جنبنده‌ای که تو اختیارش را در دست داری. به درستی که پروردگار من بر راه راست است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      107
    ],
    "id": "161",
    "title": "[باب] فيما يستشفى به من الدعاء",
    "ghael": "أبا عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن محمّد بن سنان، عن عنبسة2، قال: سمعت أبا عبد الله عليه السّلام، يقول:",
    "content": "«من تخوّف بلاء يصيبه فتقدّم فيه بالدعاء، لم يره الله - عزّ و جلّ - ذلك البلاء أبدا».",
    "title_fa": "موضوع فيما يستشفى به من الدعاء",
    "content_fa": "کسی که از بلا بترسد و با دعا پیشدستی کند، خداوند - عزّ و جلّ - آن بلا را هرگز به او نشان نخواهد داد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      107,
      108
    ],
    "id": "162",
    "title": "[باب] فيما يستشفى به من الدعاء",
    "ghael": "",
    "sanad": "و عنه، عن الحميري، عن أحمد بن محمّد، عن بكر بن صالح، عن الجعفري، عن إسماعيل بن محمّد بن عبد الله بن علي بن الحسين عليهم السّلام5، قال:",
    "content": "مرضت مرضا شديدا حتّى آيسوا منّي فدخل عليّ جعفر بن محمّد عليه السّلام فرأى فزع امّي عليّ‌، فقال: «توضّئي، و صلّى ركعتين، و قولي في سجودك: اللّهمّ أنت وهبت هذا لي و لم يك شيئا فهبه لي هبة جديدة».\nففعلت فأصبحت و قد صنعت هريسة فأكلت منها مع القوم.",
    "title_fa": "موضوع فيما يستشفى به من الدعاء",
    "content_fa": "بیماری سختی گرفتم، تا جایی که از من ناامید شدند. پس امام جعفر صادق (ع) بر من وارد شد و اضطراب مادرم را دید. به او فرمود: «وضو بگیر و دو رکعت نماز بخوان و در سجده‌ات بگو: خدایا! تو این را به من بخشیدی در حالی که چیزی نبود، پس آن را به من هدیه ای جدید عطا فرما.» پس این کار را انجام دادم و صبح کردم در حالی که حریسه درست کرده بودم و با قوم خوردم."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      108,
      109
    ],
    "id": "163",
    "title": "[باب] فيما يستشفى به من الدعاء",
    "ghael": "أبي جعفر عليه السّلام",
    "sanad": "حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن الحسن بن علي بن فضّال، عن محمّد بن علي بن النعمان، عن أبي حمزة الثمالي، عن أبي جعفر عليه السّلام أنّه قال:",
    "content": "«مرّ أعمى على رسول الله صلّى الله عليه و آله فقال له النبي صلّى الله عليه و آله: يا فلان، أتشتهي أن يردّ الله عليك بصرك‌؟\nفقال: ما من شيء أحبّ إليّ من أن يردّ الله بصري.\nفقال له: توضّأ و أسبغ الوضوء و صلّ ركعتين، ثمّ قل: اللّهمّ إنّي أسألك و أرغب إليك و أتوجّه بنبيّك نبيّ الرّحمة، يا محمّد، إنّي أتوجّه بك إلى ربّك و ربّي ليردّ بك بصري».\nقال: «فما قام النبي صلّى الله عليه و آله من مجلسه و لا حلّ حبوته حتّى رجع الأعمى، و قد ردّ الله عليه بصره».",
    "title_fa": "موضوع فيما يستشفى به من الدعاء",
    "content_fa": "«مرد نابینایی بر رسول خدا صلّی الله علیه و آله گذشت. پس پیامبر صلّی الله علیه و آله به او فرمود: ای فلانی، آیا دوست داری که خداوند بینایی‌ات را به تو بازگرداند؟\nاو گفت: هیچ چیز نزد من محبوب‌تر از این نیست که خداوند بینایی‌ام را بازگرداند.\nپیامبر به او فرمود: وضو بگیر و آن را کامل کن و دو رکعت نماز بخوان، سپس بگو: خدایا، از تو درخواست می‌کنم و به سوی تو رغبت می‌ورزم و به وسیله پیامبرت، پیامبر رحمت، به تو توجه می‌کنم. ای محمّد، من به وسیله تو به سوی پروردگار تو و پروردگار خودم توجه می‌کنم تا به وسیله تو بینایی‌ام را به من بازگرداند.»\nراوی گفت: «پیامبر صلّی الله علیه و آله از جای خود بلند نشد و از مجلسش خارج نشد، تا اینکه آن نابینا بازگشت، در حالی که خداوند بینایی‌اش را به او بازگردانده بود.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      109
    ],
    "id": "164",
    "title": "[باب] فيما يستشفى به من الدعاء",
    "ghael": "النبي صلّى الله عليه و آله",
    "sanad": "حدّثنا قاسم المطرّز، قال: حدّثنا: محمّد بن حميد، قال: حدّثني يحيى بن الضريس، عن أبي مودود3، عن سليمان التميمي، عن أبي عثمان4، عن سلمان الفارسي رضي الله عنه، عن النبي صلّى الله عليه و آله أنّه قال:",
    "content": "«لا يزيد في العمر إلّا البرّ، و لا يردّ القضاء إلّا الدعاء».",
    "title_fa": "موضوع فيما يستشفى به من الدعاء",
    "content_fa": "عمر را جز نیکی چیزی نمی افزاید و قضا را جز دعا چیزی بر نمی گرداند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      110
    ],
    "id": "165",
    "title": "[باب] فيما يستشفى به من الصدقة",
    "ghael": "جعفر بن محمّد عليهم السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن محمّد بن الحكم، و الحسن بن محمّد بن الحسن جميعا، عن عبد الرحمن بن أبي هاشم، عن أبي سعيد مولى الحسن بن علي، عن جعفر بن محمّد عليهم السّلام، قال:",
    "content": "«داووا مرضاكم بالصدقة، و حصّنوا أموالكم بالزكاة، فأنا ضامن لكلّ ما يتوى في برّ أو بحر بعد أداء حقّ الله فيه».",
    "title_fa": "موضوع فيما يستشفى به من الصدقة",
    "content_fa": "بیماران خود را با صدقه مداوا کنید و اموال خود را با زکات محافظت نمایید، پس من ضامن هستم برای هر آنچه که در خشکی یا دریا از بین می رود، پس از پرداخت حق خداوند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      110,
      111,
      112
    ],
    "id": "166",
    "title": "[باب] فيما يستشفى به من الصدقة",
    "ghael": "",
    "sanad": "روى داود بن زربي4، قال:",
    "content": "وعكت بالمدينة وعكا شديدا فبلغ ذلك أبا عبد الله عليه السّلام فكتب إليّ‌: «قد بلغني علّتك، فاشتر صاعا من برّ ثمّ استلق على قفاك، و انثره على صدرك كيف ما انتثر، و أنت تقول: اللّهمّ إنّي أسألك باسمك الّذي إذا سألك به المضطرّ فكشفت عليه ما به من ضرّ، و مكّنت له في الأرض، و جعلته خليفتك على خلقك أن تصلّي على محمّد و آل محمّد، و أن تعافيني من علّتي. و استو جالسا، و اجمع البرّ من حولك، و قل مثل ذلك، و اقسمه مدّا مدّا لكلّ مسكين، و قل مثل ذلك».\nقال داود: ففعلت ذلك فكأنّما نشطت من عقال.",
    "title_fa": "موضوع فيما يستشفى به من الصدقة",
    "content_fa": "در شهر به شدت بیمار شدم. این خبر به امام صادق (ع) رسید، پس ایشان به من نوشتند: «به من خبر بیماری‌ات رسیده است. یک پیمانه گندم بخر، سپس به پشت دراز بکش و آن را بر سینه ات بریز، به هر صورتی که پخش می‌شود. در حالی که می‌گویی: خدایا، از تو درخواست می‌کنم به نامت که هرگاه درمانده‌ای تو را به آن بخواند، رنجش را برطرف می‌کنی و او را در زمین قدرت می‌بخشی و او را خلیفه خود بر خلق خود قرار می‌دهی، پس بر محمد و آل محمد درود فرست و مرا از بیماری‌ام شفا ده. سپس بنشین و گندم‌ها را از اطرافت جمع کن و همان دعا را بخوان و آن را به اندازه‌های معین (مد) به هر مسکینی بده و همان دعا را بخوان.» داود گفت: پس این کار را کردم و گویا از بند رها شدم."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      112
    ],
    "id": "167",
    "title": "[باب] فيما يستشفى به من الصدقة",
    "ghael": "",
    "sanad": "و روي عنه عليه السّلام، قال:",
    "content": "«إنّ الصدقة تعرج فيتلقّاها البلاء فتنزل فيتواقعان إلى يوم القيامة».",
    "title_fa": "موضوع فيما يستشفى به من الصدقة",
    "content_fa": "صدقه بالا می‌رود، پس بلا آن را دریافت می‌کند و فرود می‌آید، پس با هم تا روز قیامت روبرو می‌شوند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      112,
      113
    ],
    "id": "168",
    "title": "[باب] فيما يستشفى به من الصدقة",
    "ghael": "",
    "sanad": "و روي:",
    "content": "أنّ طائرا شكا إلى سليمان بن داود عليه السّلام أنّ رجلا يراصد فراخه حتّى إذا كبرت اصطادها فذبحها، فوجّه إليه سليمان عليه السّلام ببعض العفاريت، و أمره أن يمنعه منها، و أن يرمي به الموضع الذي يصعد إليه لأخذ الفراخ، فمضى العفريت فلم يلبث أن عاد و الطائر معه.\nفقال: «أيّ شيء عملت‌؟».\nفقال له: حيل بيني و بين الرجل.\nفقال له: «أيّ [شيء] كان السبب‌؟».\nفقال: خرج من بيته لأخذ الفراخ فقرع السائل الباب فرجع فدفع إليه شيئا ثمّ جاء و صعد فحجبت عنه حتّى أخذ الفراخ.\nفقال سليمان: «الصدقة تدفع مقادير السوء».",
    "title_fa": "موضوع فيما يستشفى به من الصدقة",
    "content_fa": "مرغی به نزد سلیمان بن داوود علیه السلام شکایت برد که مردی در کمین جوجه‌هایش است. هنگامی که بزرگ شدند، آن‌ها را شکار و ذبح می‌کند. پس سلیمان علیه السلام گروهی از عفریت‌ها را به نزد او فرستاد و به آن‌ها دستور داد که او را از این کار باز دارند و در مکانی که برای گرفتن جوجه‌ها بالا می‌رود، او را مورد حمله قرار دهند. عفریت رفت و طولی نکشید که برگشت، در حالی که مرغ هم همراهش بود. \n\nسلیمان پرسید: «چه کردی؟»\n\nعفریت گفت: «بین من و آن مرد مانعی ایجاد شد.»\n\nسلیمان پرسید: «چه چیزی باعث این اتفاق شد؟»\n\nعفریت گفت: «او برای گرفتن جوجه‌ها از خانه‌اش بیرون آمد. در این هنگام، سائلی در خانه‌اش را زد. پس برگشت و چیزی به او داد و دوباره آمد و بالا رفت، اما من او را از این کار بازداشتم تا زمانی که جوجه‌ها را گرفت.»\n\nسلیمان فرمود: «صدقه، بلاها را دفع می‌کند.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      113
    ],
    "id": "169",
    "title": "[باب] في أغذية المحموم3",
    "ghael": "",
    "sanad": "و روى محمّد بن موسى، قال: حدّثني علي بن سليمان4، قال:",
    "content": "«أطعموا المحموم لحم القبج فإنّه يقوّي الساقين، و يطرد الحمّى طردا».",
    "title_fa": "باب در غذاهای تب دار",
    "content_fa": "«به فرد تب‌دار گوشت کبک بخورانید، زیرا ساق‌ها را تقویت می‌کند و تب را به طور کامل از بین می‌برد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      114
    ],
    "id": "171",
    "title": "[باب] في أغذية المحموم3",
    "ghael": "أبا عبد الله عليه السّلام",
    "sanad": "و عنه، عن الحميري، عن أحمد بن محمّد، عن أبيه و الحسين بن سعيد4 جميعا، عن حمّاد بن عثمان، قال: سمعت أبا عبد الله عليه السّلام يقول:",
    "content": "«املأوا جوف المحموم بالسويق، يغسل ثلاث مرّات ثمّ يسقى».",
    "title_fa": "باب در غذاهای تب دار",
    "content_fa": "«شکم تب‌دار را با سویق پر کنید، سه بار شسته شود، سپس سیراب کنید.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      115
    ],
    "id": "172",
    "title": "[باب] في أغذية المحموم3",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و عنه، عن الحميري، عن محمّد بن خالد الطيالسي، عن سيف التمّار، قال: مرض بعض رفقائنا بمكّة، فبرسم1 فدخلت على أبي عبد الله عليه السّلام، فأعلمته، فقال:",
    "content": "«اسقه سويق الشعير، فإنّه يعافى إن شاء الله، و هو غذاء في جوف المريض».\nفما سقاه إلّا مرّتين حتّى عوفي.",
    "title_fa": "باب در غذاهای تب دار",
    "content_fa": "آب جوجه را به او بدهید، به خواست خدا بهبود می یابد و غذایی در معده بیمار است. او فقط دو بار آن را به او داد تا بهبود یافت."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      115,
      116
    ],
    "id": "173",
    "title": "[باب] في أغذية المحموم3",
    "ghael": "",
    "sanad": "حدّثنا محمّد بن جمهور4، قال: حدّثنا الحسن بن المثنّى، عن سليمان بن درستويه الواسطي، قال:",
    "content": "وجّهني المفضّل بن عمر بحوائج إلى أبي عبد الله عليه السّلام فدخلت عليه و بين يديه تفّاحة فقلت له: جعلت فداك ما هذا؟\nفقال: «يا سليمان، إنّي وعكت البارحة فبعثت إلى هذا لآكله، استطفئ به الحرارة، و يبرّد الجوف و يذهب بالحمّى».",
    "title_fa": "باب در غذاهای تب دار",
    "content_fa": "مورد علاقه من، بن عمر، من را به نیازهایی به نزد ابی عبدالله (ع) فرستاد. پس بر او وارد شدم، در حالی که در پیش رویش سیبی بود. به او گفتم: فدایت شوم، این چیست؟ فرمود: «ای سلیمان، من دیشب تب کردم، پس کسی را فرستادم تا این را بیاورند تا بخورم، گرما را فرو نشاند، و درون را خنک کند و تب را ببرد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      116
    ],
    "id": "174",
    "title": "[باب] في أغذية المحموم3",
    "ghael": "أبي الحسن الأوّل عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن محمّد بن الحسين3، عن مروك بن عبيد المقانعي، عن نشيط بن صالح، عن أبي الحسن الأوّل عليه السّلام، قال:",
    "content": "«لو يعلم الملوك ما في التفّاح لبالغوا به. إنّ سويقه يقمع الحمّى و يقمع كلّ داء في البطن».",
    "title_fa": "باب در غذاهای تب دار",
    "content_fa": "اگر پادشاهان می دانستند که در سیب چیست، برای آن اغراق می کردند. ساقه آن تب را از بین می برد و هر بیماری در شکم را از بین می برد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      116
    ],
    "id": "175",
    "title": "[باب] في أغذية المحموم3",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روي عن أبي عبد الله عليه السّلام أنّه قال:",
    "content": "«لو يعلم الناس ما في التفّاح ما داووا مرضاهم إلّا به».",
    "title_fa": "باب در غذاهای تب دار",
    "content_fa": "اگر مردم می دانستند که در سیب چه هست، بیماران خود را جز با آن درمان نمی کردند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      116
    ],
    "id": "176",
    "title": "[باب] في أغذية المحموم3",
    "ghael": "",
    "sanad": "و قال عليه السّلام:",
    "content": "«أطعموا محموميكم التفّاح فما من شيء أنفع منه».",
    "title_fa": "باب در غذاهای تب دار",
    "content_fa": "به بیماران تب دار خود سیب بدهید؛ زیرا هیچ چیز مفیدتر از آن نیست."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      117
    ],
    "id": "177",
    "title": "[باب] في أغذية المحموم3",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن يعقوب بن يزيد، عن القندي1، عن المفضّل بن عمر، عن أبي عبد الله عليه السّلام، قال عند ذكر الحمّى:",
    "content": "«إنّا أهل بيت لا نتداوى إلّا بإفاضة الماء البارد علينا، و بأكل التفّاح».",
    "title_fa": "باب در غذاهای تب دار",
    "content_fa": "ما از اهل بیت هستیم که جز با ریختن آب سرد بر خود و خوردن سیب، مداوا نمی کنیم."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      117
    ],
    "id": "178",
    "title": "[باب] في أغذية المحموم3",
    "ghael": "أبي الحسن عليه السّلام",
    "sanad": "و عن ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن محمّد بن عثمان، عن بعض الحصينيين4، عن أبي الحسن عليه السّلام:",
    "content": "«أنّ السلق يقمع عرق الجذام، و ما دخل جوف المبرسم مثل ورق السلق».",
    "title_fa": "باب در غذاهای تب دار",
    "content_fa": "«همانا اسفناج رگ جذام را قطع می‌کند، و هیچ چیزی وارد شکم فرد مبتلا به جذام مانند برگ اسفناج نمی‌شود»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      118
    ],
    "id": "179",
    "title": "[باب] في أغذية المحموم3",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و عنه، قال: حدّثنا الحميري، عن محمّد بن عيسى، عن أحمد بن محمّد بن أبي نصر، عن حمّاد بن عيسى، عن محمّد بن سوقة، عن أبي عبد الله عليه السّلام، قال:",
    "content": "«الكباب يذهب بالحمّى».",
    "title_fa": "باب در غذاهای تب دار",
    "content_fa": "\"کباب تب‌بر است.\""
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      118
    ],
    "id": "180",
    "title": "[باب] في أغذية المحموم3",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن عمر بن إسحاق، عن يزيد، يرفع الحديث إلى أبي عبد الله عليه السّلام قال2:",
    "content": "«إنّ الروح و الداء يعتلجان في الجسد، فإن كان في الأجل تأخير غلبت الروح الداء فسكن الداء فإذا سكن اشتهى المريض، فأطعموه شهوته فإنّ فيه الشفاء بإذن الله تعالى».",
    "title_fa": "باب در غذاهای تب دار",
    "content_fa": "«روح و درد در بدن در كشمكش هستند، اگر در اجل تاخيرى باشد، روح بر درد غلبه مى‌كند و درد آرام مى‌گيرد، و چون آرام گرفت، بيمار اشتها پيدا مى‌كند. پس او را از خواسته‌اش اطعام كنيد كه در آن به اذن خداوند شفا است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      118,
      119
    ],
    "id": "181",
    "title": "[باب] في الرأس و أعراضه و الصداع",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى،  عن أبيه، عن عبد الله بن المغيرة1، عن إسماعيل بن مسلم السكوني، عن أبي عبد الله عليه السّلام:",
    "content": "«من اشتكى الواهية و كان به صداع أو غيره فليضع يده على ذلك الموضع، و ليقل: اسكن سكّنتك بالّذي سكن له ما في اللّيل و النّهار، و هو السّميع العليم».",
    "title_fa": "موضوع در سر و علائم آن و سردرد",
    "content_fa": "«هر که از دردی شکایت کند و سردرد یا غیر آن داشته باشد، باید دستش را روی آن موضع بگذارد و بگوید: آرام باش، تو را با آن کسی که هر آنچه در شب و روز است برای او آرام گرفته است، آرام می کنم و او شنوا و داناست.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      119
    ],
    "id": "182",
    "title": "[باب] في الرأس و أعراضه و الصداع",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن الحسين بن سعيد، عن يحيى بن يقطين، قال:",
    "content": "كتبت إلى الرضا عليه السّلام: إنّي أجد في رأسي بردا شديدا، إذا أصبت الرياح كدت أن يغشى عليّ‌.\nفكتب إليّ‌: «عليك بالسعوط بالعنبر و الزنبق».",
    "title_fa": "موضوع در سر و علائم آن و سردرد",
    "content_fa": "به امام رضا (ع) نوشتم: در سرم سردی شدیدی احساس می‌کنم و اگر در معرض باد قرار گیرم، نزدیک است که بیهوش شوم. ایشان به من نوشتند: «از سعوط (دارویی که از راه بینی استعمال می‌شود) با عنبر و زنبق استفاده کن.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      120
    ],
    "id": "183",
    "title": "[باب] في الرأس و أعراضه و الصداع",
    "ghael": "أبي عبد الله عليه السّلامأبيه عليهما السّلامالنبي صلّى الله عليه و آله",
    "sanad": "و عنه، عن الحميري، عن أحمد بن محمّد، عن الحسين بن سعيد، عن فضّالة بن أيّوب، عن إسماعيل، عن أبي عبد الله عليه السّلام، عن أبيه عليهما السّلام، عن النبي صلّى الله عليه و آله:",
    "content": "«كان إذا كسل أو أصابه عين أو صداع بسط يديه فقرأ فاتحة الكتاب و المعوّذتين ثمّ يمسح يده على وجهه فيذهب ما كان يجده».",
    "title_fa": "موضوع در سر و علائم آن و سردرد",
    "content_fa": "هرگاه کسل می‌شد یا چشم می‌خورد یا سردرد می‌گرفت، دستانش را باز می‌کرد، سوره فاتحه الکتاب و معوذتین را می‌خواند، سپس دستش را بر صورتش می‌کشید تا آنچه را احساس می‌کرد از بین برود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      120,
      121
    ],
    "id": "184",
    "title": "[باب] في الرأس و أعراضه و الصداع",
    "ghael": "أبي جعفر عليه السّلام",
    "sanad": "روى حمّاد بن عيسى، عن حريز، و غيره، رفع الحديث إلى أبي جعفر عليه السّلام، قال:",
    "content": "«تكتب في كتاب، و يعلّق على صاحب الصداع من الشقّ الذي يشتكي: اللّهمّ إنّي أشهد أنّك لست بإله استحدثناه، و لا بربّ يبيد ذكره، و لا معك شركاء يقضون معك، و لا كان قبلك إله ندعوه و نعوذ به و نتضرّع إليه\nو ندعك، و لا أعانك على خلقنا من أحد فنشكّ فيك، لا إله إلّا أنت وحدك لا شريك لك، عاف فلانا أو فلانة و صلّى الله على محمّد و آله و سلّم».",
    "title_fa": "موضوع در سر و علائم آن و سردرد",
    "content_fa": "در کتابت نوشته می شود و به صاحب سردرد از سمتی که شکایت دارد آویزان می شود: «بار خدایا، من گواهی می دهم که تو معبودی نیستی که ما آفریده باشیم، و نه پروردگاری که نامش از بین برود، و نه شریکانی با تو هستند که با تو حکم کنند، و نه پیش از تو معبودی بوده که او را بخوانیم و به او پناه ببریم و به درگاهش زاری کنیم و تو را بخوانیم، و نه کسی تو را در آفرینش ما یاری کرده تا در تو شک کنیم، معبودی جز تو نیست، یگانه ای، شریکی نداری. فلانی یا فلانی را شفا ده، و درود و سلام خدا بر محمد و خاندانش باد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      121
    ],
    "id": "185",
    "title": "[باب] في الرأس و أعراضه و الصداع",
    "ghael": "",
    "sanad": "و روي للصداع:",
    "content": "«يكتب الأذان و الإقامة و يعلّق عليه».",
    "title_fa": "موضوع در سر و علائم آن و سردرد",
    "content_fa": "اذان و اقامه را مي نويسد و آن را نصب مي كند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      121
    ],
    "id": "186",
    "title": "[باب] في الرأس و أعراضه و الصداع",
    "ghael": "",
    "sanad": "و أيضا:",
    "content": "«تمسح رأسك و صدغيك، و تقول: أعوذ بالله الّذي سكن له ما في البرّ و البحر و السّموات و الأرض و هو السّميع العليم من صداع.\nو تمسي تقول ذلك سبع مرّات لا يسمع منك أحد إن شاء الله تعالى».",
    "title_fa": "موضوع در سر و علائم آن و سردرد",
    "content_fa": "«سرِ خود و شقیقه‌ات را مسح می‌کنی و می‌گویی: پناه می‌برم به خداوندی که هرآنچه در خشکی، دریا، آسمان‌ها و زمین است، برای او آرام گرفته است و او شنوای داناست از سردرد. و شبانگاه این را هفت بار می‌گویی، به شرط آنکه کسی از تو نشنود، ان‌شاءالله.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      122
    ],
    "id": "187",
    "title": "[باب] في الرأس و أعراضه و الصداع",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "روى محمّد بن عيسى، عن عيسى بن أحمد، عن يونس بن يعقوب، عن أبي عبد الله عليه السّلام، قال:",
    "content": "«كان رسول الله صلّى الله عليه و آله يتعوّذ من الصداع، و يقول: بسم الله الرّحمن الرّحيم بسم الله الكبير، و أعوذ بسم الله العظيم من شرّ كلّ عرق نعّار، و من شرّ حرّ النّار».",
    "title_fa": "موضوع در سر و علائم آن و سردرد",
    "content_fa": "«پیامبر خدا صلّی الله علیه و آله و سلّم از سردرد به خدا پناه می برد و می فرمود: به نام خداوند بخشنده مهربان، به نام خداوند بزرگ و پناه می برم به نام خداوند بزرگ از شرّ هر رگِ متلاطم و از شرّ گرمای آتش»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      123
    ],
    "id": "188",
    "title": "[باب] في الرأس و أعراضه و الصداع",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن السيّاري، عن علي بن أسباط، عن رجل، عن أبي عبد الله عليه السّلام قال:",
    "content": "«دهن الحاجبين يذهب بالصداع».",
    "title_fa": "موضوع در سر و علائم آن و سردرد",
    "content_fa": "\"ابروی زیبا سردرد را از بین می‌برد.\""
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      123,
      124
    ],
    "id": "189",
    "title": "[باب] في الرأس و أعراضه و الصداع",
    "ghael": "",
    "sanad": "و عنه قال: حدّثنا الحميري، عن السيّاري، عن أحمد بن محمّد بن عيسى، عن الحسين بن سعيد، عن عمرو بن إبراهيم3، قال:",
    "content": "شكوت إلى الرضا عليه السّلام مرّة كنت أجدها يأخذني منها شبه الجنون و صداع غالب.\nفقال: «عليك بهذه البقلة التي تلتفّ‌، فدقّها وضعها على رأسك، و مرهم فليضعوها على رؤوس صبيانهم فإنّها نافعة بإذن الله تعالى، ففعلت فسكن عنّي الوجع، و البقلة اللبلاب».",
    "title_fa": "موضوع در سر و علائم آن و سردرد",
    "content_fa": "یک بار به امام رضا (ع) شکایت کردم که احساس می‌کردم چیزی شبیه به جنون و سردرد شدیدی مرا فرا گرفته است.\nایشان فرمودند: «از این گیاه که می‌پیچد (پیچک) استفاده کن. آن را بکوب و روی سرت بگذار و برای بیماران و کودکانشان هم بمالید، که به اذن خداوند متعال مفید است». پس این کار را انجام دادم و دردم تسکین یافت. آن گیاه، پیچک بود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      124
    ],
    "id": "190",
    "title": "[باب] في الرأس و أعراضه و الصداع",
    "ghael": "",
    "sanad": "روى مهران الكرخي3، قال: شكوت إلى الخراساني عليه السّلام صداعا كان تجده أهلي.",
    "content": "«مرها فلتخضّب بالحنّاء».",
    "title_fa": "موضوع در سر و علائم آن و سردرد",
    "content_fa": "بگذارید او حنا بزند"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      124,
      125
    ],
    "id": "191",
    "title": "[باب] في الرأس و أعراضه و الصداع",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن علي بن الحكم، عن هشام بن سالم، عن أبي عبد الله عليه السّلام، قال:",
    "content": "«[ما] من وجع  و لا صداع و لا عرق يضرب إلّا بذنب، و ما يعفو الله تعالى عنه أكثر».",
    "title_fa": "موضوع در سر و علائم آن و سردرد",
    "content_fa": "هیچ دردی، سردردی و رگی نیست که بزند مگر به سبب گناه، و آنچه خداوند متعال از آن درمی‌گذرد، بیشتر است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      125
    ],
    "id": "192",
    "title": "[باب] في الرأس و أعراضه و الصداع",
    "ghael": "",
    "sanad": "و روى علي بن السندي3، عن عمر بن سعيد، عن أبيه، عن جدّه، عن عمر بن حنظلة، قال:",
    "content": "شكوت إلى أبي جعفر عليه السّلام صداعا يصيبني.\nفقال: «إذا أصابك فضع يدك على هامتك، و قل: لَوْ كٰانَ مَعَهُ آلِهَةٌ كَمٰا يَقُولُونَ إِذاً لاَبْتَغَوْا إِلىٰ ذِي اَلْعَرْشِ سَبِيلاً وَ إِذٰا ذُكِرَ اَللّٰهُ وَحْدَهُ اِشْمَأَزَّتْ قُلُوبُ اَلَّذِينَ لاٰ يُؤْمِنُونَ بِالْآخِرَةِ وَ إِذٰا ذُكِرَ اَلَّذِينَ مِنْ دُونِهِ إِذٰا هُمْ يَسْتَبْشِرُونَ وَ إِذٰا قِيلَ لَهُمْ تَعٰالَوْا إِلىٰ مٰا أَنْزَلَ اَللّٰهُ وَ إِلَى اَلرَّسُولِ رَأَيْتَ اَلْمُنٰافِقِينَ يَصُدُّونَ عَنْكَ صُدُوداً».",
    "title_fa": "موضوع در سر و علائم آن و سردرد",
    "content_fa": "به امام ابی‌جعفر (علیه‌السلام) از سردردی که به من می‌رسید شکایت کردم. فرمود: «هرگاه دچار شدی، دستت را روی سرت بگذار و بگو: «اگر با او معبودانی [دیگر] بود، همان‌گونه که می‌گویند، در آن صورت حتماً به سوی صاحب عرش راهی می‌جستند. و چون خدا به یگانگی یاد شود، دل‌های کسانی که به آخرت ایمان ندارند، منزجر می‌شود. و چون کسانی غیر از او یاد شوند، بناگاه آنان خوشحال می‌شوند. و چون به آنان گفته شود: به سوی آنچه خدا نازل کرده و به سوی پیامبر بیایید، منافقان را می‌بینی که سخت از تو روی می‌گردانند.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      126
    ],
    "id": "193",
    "title": "عوذة للصداع:",
    "ghael": "",
    "sanad": "",
    "content": "بسم الله الرّحمن الرّحيم بسم الله و بالله من الأرض إلى السماء، كان هبط جبريل عليه السّلام فاستقبله الأجدع فقال: أين تريد؟ فقال: أريد أن أذهب إلى الإنسان فآكل شحم عينيه و أشرب دمه، فقال: بالله الّذي لا إله إلّا هو لا تذهب إلى الإنسان و لا تأكل شحم عينيه و لا تشرب من دمه، أنا الرّاقي و الله الشّافي و صلّى الله على محمّد النبيّ و آله و سلّم، تكتب هذا الكتاب في رقّ أو قرطاس فإن كان رجلا يشدّ على رأسه و إن كانت امرأة تجعله تحت عناصها.",
    "title_fa": "دعای سردرد:",
    "content_fa": "به نام خداوند بخشنده مهربان. به نام خدا و به خدا، از زمین تا آسمان. جبرئیل (علیه السلام) نازل شد. اَجدَع به او گفت: کجا می‌روی؟ گفت: می‌خواهم به سوی انسان بروم و پیه چشمش را بخورم و خونش را بنوشم. گفت: به خداوندی که معبودی جز او نیست، به سوی انسان نرو و پیه چشمش را مخور و از خونش منوش. من رَقیه (دعانویس) هستم و خدا شفا دهنده است. درود بر محمد پیامبر و خاندانش باد. این نوشته را در پوست یا کاغذ بنویسید. اگر مرد است به سرش ببندد و اگر زن است زیر سینه اش قرار دهد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      126,
      127
    ],
    "id": "194",
    "title": "عوذة للصداع:",
    "ghael": "",
    "sanad": "عنه، عن إبراهيم بن إسحاق، عن عبد الله بن أحمد، عن جعفر بن محمّد بن حكيم، عن منذر بن أبي حمزة، قال:",
    "content": "شكوت إلى أبي عبد الله عليه السّلام صداعا يصيب بعض أهلي.\nفقال: «اكتب لها: اللّهمّ إنّك لست بإله استحدثناه و لا بربّ يبيد ذكره و لا معك شركاء يقضون معك و لا كان قبلك إله فندعوه و نرجع إليه و نتعوّذ به و ندعك، أسألك باسمك الّذي قام به عرشك على الماء أن تصلّي على محمّد و آل محمّد و أن تشفي فلان بن فلانة من الصّداع و الشّقيقة فَضَرَبْنٰا عَلَى آذٰانِهِمْ فِي اَلْكَهْفِ سِنِينَ عَدَداً و أسألك باسمك الّذي به تمّ خلق آدم عليه السّلام أن تصلّي على محمّد و علي النّقي الزّكي و أن تشفي فلان بن فلانة من الصّداع و الشّقيقة و أسألك باسمك الّذي فلقت به البحر لبني إسرائيل أن تصلّي على محمّد و آل محمّد و أن تشفي فلان بن فلانة من الصّداع و الشّقيقة فَضَرَبْنٰا عَلَى آذٰانِهِمْ فِي اَلْكَهْفِ سِنِينَ عَدَداً، يكتب في رقّ أو قرطاس، و يعلّق على صاحب الصداع».",
    "title_fa": "دعای سردرد:",
    "content_fa": "به امام صادق (ع) از سردردی که بعضی از خانواده ام را می گرفت، شکایت کردم. ایشان فرمود: «برای او بنویس: خدایا، تو معبودی نیستی که ما او را به وجود آورده باشیم و نه پروردگاری که یادش از بین برود و نه شرکایی داری که با تو حکم کنند و نه پیش از تو خدایی بوده است که او را بخوانیم و به او بازگردیم و به او پناه بریم و تو را رها کنیم. از تو می خواهم به نامی که عرشت بر آب با آن برپا شد، بر محمد و آل محمد درود فرستی و فلانی پسر فلانه را از سردرد و شقیقه شفا دهی؛ «پس در غار، سال هایی چند بر گوش هایشان زدیم» و از تو می خواهم به نامی که با آن آدم (ع) آفریده شد، بر محمد و علی نقی زکی درود فرستی و فلانی پسر فلانه را از سردرد و شقیقه شفا دهی و از تو می خواهم به نامی که با آن دریا را برای بنی اسرائیل شکافتی، بر محمد و آل محمد درود فرستی و فلانی پسر فلانه را از سردرد و شقیقه شفا دهی؛ «پس در غار، سال هایی چند بر گوش هایشان زدیم». در پوست یا کاغذ نوشته شود و بر شخص سردرد گرفته آویخته شود.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      127
    ],
    "id": "195",
    "title": "عوذة للصداع:",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن إبراهيم بن إسحاق، عن عبد الله بن أحمد، قال:",
    "content": "للصداع يقال و يكتب أيضا: اسكن أيّها الصداع و الشّقيقة و الريح الخبيثة بالذي سكن له ما في اللّيل و النّهار و السموات و الأرض و هو السّميع العليم، اسكن بالذي إِنْ يَشَأْ يُسْكِنِ اَلرِّيحَ فَيَظْلَلْنَ رَوٰاكِدَ عَلىٰ ظَهْرِهِ إِنَّ فِي ذٰلِكَ لَآيٰاتٍ لِكُلِّ صَبّٰارٍ شَكُورٍ إِنَّ اَللّٰهَ يُمْسِكُ اَلسَّمٰاوٰاتِ وَ اَلْأَرْضَ أَنْ تَزُولاٰ وَ لَئِنْ زٰالَتٰا إِنْ أَمْسَكَهُمٰا مِنْ أَحَدٍ مِنْ بَعْدِهِ إِنَّهُ كٰانَ حَلِيماً غَفُوراً، أَتىٰ أَمْرُ اَللّٰهِ فَلاٰ تَسْتَعْجِلُوهُ سُبْحٰانَهُ وَ تَعٰالىٰ عَمّٰا يُشْرِكُونَ‌.",
    "title_fa": "دعای سردرد:",
    "content_fa": "برای سردرد گفته می شود و نوشته می شود: آرام باش ای سردرد و میگرن و بادهای خبیث به حقی که آرام گرفت آنچه در شب و روز و آسمان ها و زمین است و او شنوا و داناست، آرام باش به حقی که اگر بخواهد باد را ساکن می کند و آنها بر پشت او ساکن می مانند. قطعا در این نشانه هایی است برای هر شکیبای شکرگزار. همانا خداوند آسمان ها و زمین را نگاه می دارد تا از بین نروند و اگر از بین بروند، هیچ کس بعد از او نمی تواند آنها را نگه دارد، قطعا او بردبار و آمرزنده است. فرمان خدا فرا می رسد، پس در آن شتاب نکنید. منزه است او و برتر است از آنچه شرک می ورزند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      127,
      128
    ],
    "id": "196",
    "title": "[باب] في الشقيقة",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن ابن أبي عمير، عن معاوية بن عمّار، قال:",
    "content": "شكوت إلى أبي عبد الله عليه السّلام الشقيقة.\nفقال: «إذا فرغت من الفريضة تضع سبّابتك اليمنى بين عينيك، و قل سبع مرّات و أنت تمرّها على حاجبك الأيمن: يا حنّان، اشفني، ثمّ مرّها على يسارك و قل: يا منّان، اشفني، ثمّ تضع راحتك اليمنى على هامتك، ثمّ قل: يا من سكن له ما في السّموات و الأرض، صلّ على محمّد و آل محمّد و سكّن ما بي».",
    "title_fa": "باب در مورد میگرن",
    "content_fa": "به امام صادق (ع) از سردرد شکوه کردم. فرمود: «چون از فریضه [نماز] فارغ شدی، انگشت سبابه راستت را میان دو چشمت بگذار و هفت مرتبه بگو در حالی که آن را بر ابروی راستت می‌کشی: ای مهربان، مرا شفا ده، سپس آن را بر چپت بکش و بگو: ای بخشنده، مرا شفا ده، سپس کف دست راستت را بر سرت بگذار و بگو: ای کسی که آنچه در آسمان‌ها و زمین است، برای او آرام می‌گیرد، بر محمد و آل محمد درود فرست و آنچه را که در من است، آرام کن.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      128
    ],
    "id": "197",
    "title": "[باب] في الشقيقة",
    "ghael": "",
    "sanad": "روى البرقي، عن علي بن المهدي، عن ابن أبي حمزة، عن أبي بصير، قال:",
    "content": "ركبت مع أبي جعفر عليه السّلام إلى مكّة فأخذني شقيقة فشكوت ذلك إليه، فكتب لي تعويذا في قرطاس فسكن، ثمّ قرأته فإذا فيه: «اللّهمّ إنّك لست بإله استحدثناه، و لا بربّ يبيد ذكره، و لا كان معك من إله أدعوه و أرغب إليه و أعوذ به و ألجأ إليه و أستكفيه و أدعك، و لا أعانك على خلقي أحد، تعاليت يا إلهي عن ذلك علوّا كبيرا، أنت الله ربّي لا أشرك بك شيئا، و لا أتّخذ من دونك وليّا، اللّهمّ فأعذ فلان بن فلانة من جميع أعراضه و أو جاعه و أسقامه».",
    "title_fa": "باب در مورد میگرن",
    "content_fa": "با امام باقر (ع) به سوی مکه رفتم. سردرد شدیدی گرفتم و از این موضوع به ایشان شکایت کردم. پس ایشان تعویذی را روی کاغذ برای من نوشتند و دردم آرام گرفت. سپس آن را خواندم و دیدم در آن نوشته شده است: «خداوندا، تو معبودی نیستی که ما او را پدید آورده باشیم و نه پروردگاری که یادش از بین برود. و نه با تو معبودی بوده است که او را بخوانم و به او رغبت کنم و به او پناه برم و به او پناهنده شوم و از او کفایت بطلبم و تو را بخوانم. و هیچ کس تو را در آفرینش من یاری نکرد. ای خدای من، تو بسیار برتر از این هستی. تو الله، پروردگار منی، و من چیزی را شریک تو قرار نمی دهم و هیچ سرپرستی جز تو نمی گیرم. خداوندا، فلان (نام شخص) فرزند فلانه (نام مادر) را از تمام دردها و بیماری هایش حفظ کن.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      128,
      129
    ],
    "id": "198",
    "title": "[باب] في الشقيقة",
    "ghael": "أبي الحسن الرضا عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن الحسين بن سعيد؛ يرفعه إلى أبي الحسن الرضا عليه السّلام في الشقيقة:",
    "content": "«بِسْمِ اَللّٰهِ اَلرَّحْمٰنِ اَلرَّحِيمِ رَبَّنٰا لاٰ تُزِغْ قُلُوبَنٰا - إلي - اَلْوَهّٰابُ * رَبَّنٰا إِنَّكَ جٰامِعُ اَلنّٰاسِ لِيَوْمٍ لاٰ رَيْبَ فِيهِ إِنَّ اَللّٰهَ لاٰ يُخْلِفُ اَلْمِيعٰادَ و تكتب: اللّهمّ إنّك لست بإله  استحدثناه، حتّى تأتي إلى آخره».",
    "title_fa": "باب در مورد میگرن",
    "content_fa": "«به نام خداوند بخشنده مهربان. پروردگارا، دل‌های ما را منحرف مگردان - تا - وهاب. پروردگارا، تو گردآورنده مردمانى براى روزى هستى كه در آن ترديدى نيست. خداوند خلف وعده نمى‌كند. و بنویس: بارالها، تو معبودی نیستی که ما آن را تازه ساخته باشیم، تا آخر»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      129
    ],
    "id": "199",
    "title": "[باب] في الشقيقة",
    "ghael": "",
    "sanad": "روى ابن القاسم الكندي قال:",
    "content": "شكوت إلى موسى عليه السّلام كثرة ما يصيبني من الشقيقة.\nفقال: «كل العسل بالجوز على الريق، و الزم السعوط بالبنفسج سبعة أيّام في كلّ يوم وزن دانق و نصف، و اعبث بالقتّ‌ يعني: الرطبة و شبهه» ففعلت فسكن عنّي.",
    "title_fa": "باب در مورد میگرن",
    "content_fa": "به موسی علیه السلام از زیادی سردردهایی که به من می رسید شکایت کردم.\nپس گفت: «عسل را با گردو ناشتا بخور، و هفت روز پیاپی هر روز به اندازه یک دانگ و نیم، بنفشه را استنشاق کن، و سبزی قت را بخور.» پس انجام دادم و سردردم تسکین یافت."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      129
    ],
    "id": "200",
    "title": "[باب] في الشقيقة",
    "ghael": "",
    "sanad": "روى محمّد بن إسماعيل، عن البرقي و أحمد بن محمّد بن عيسى جميعا، عن محمّد بن سنان، عن المفضّل بن عمر، قال:",
    "content": "شكوت إلى أبي عبد الله عليه السّلام ريح الشقيقة.\nفقال: «إذا أنت صلّيت الفريضة فابسط يديك جميعا إلى السماء ثمّ قل: أعوذ بجلالك ممّا أجد يا غوثي يا الله، يا غوثي يا رسول الله، يا غوثي يا أمير المؤمنين، يا غوثي يا فاطمة بنت رسول الله، يا سيّدي، أغثني أغثني، ثمّ امسح يديك جميعا على رأسك و لحيتك، تفعل ذلك ثلاث مرّات، ثمّ تضع يدك اليمنى على هامتك و تقول: يا من سكن له ما في السّموات و الأرض، سكّن ما بي، و صلّ على محمّد و آله و سكّن ما بي».",
    "title_fa": "باب در مورد میگرن",
    "content_fa": "به امام صادق علیه السلام از باد شقیقه شکایت کردم. فرمود: «هنگامی که نماز واجب را خواندی، دو دستت را به سوی آسمان بگشا و بگو: پناه می برم به جلالت از آنچه می یابم، ای فریادرس من، ای خدا، ای فریادرس من، ای رسول خدا، ای فریادرس من، ای امیرالمؤمنین، ای فریادرس من، ای فاطمه، دختر رسول خدا، ای آقای من، به فریادم برس، به فریادم برس. سپس دو دستت را بر سر و ریشت بکش و این کار را سه بار انجام بده. سپس دست راستت را بر سرت بگذار و بگو: ای کسی که آنچه در آسمان ها و زمین است برای او آرام گرفته است، آنچه در من است را آرام کن و بر محمد و آلش درود فرست و آنچه در من است را آرام کن»."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      130
    ],
    "id": "201",
    "title": "[باب] في الشقيقة",
    "ghael": "",
    "sanad": "روى الحسن بن محمّد الكوفي، قال:",
    "content": "شكوت إلى الرضا عليه السّلام أنّي بليت بالشقيقة.\nفقال لي: «أخرج دهن البندق، و ألق عليه وزن نصف درهم [من] الماء الذي يقطر من الحبّ‌، و اسعط كلّ يوم بوزن دانق دهن بنفسج، و ليكن الدهن الثلثين و الماء الثلث، و شمّ الأترنج». قلت: كم أسعط؟\nقال: «سبعة أيّام». ففعلت فذهب عنّي.",
    "title_fa": "باب در مورد میگرن",
    "content_fa": "به امام رضا (ع) شکایت کردم که به سردرد مبتلا شده‌ام. پس به من فرمود: روغن بادام را بگیر و به اندازه نیم درهم از آبی که از انار می‌چکد به آن اضافه کن و هر روز به اندازه یک دانق از روغن بنفشه را استنشاق کن و روغن دو سوم و آب یک سوم باشد و ترنج را ببوی. گفتم: چقدر استنشاق کنم؟ فرمود: هفت روز. پس انجام دادم و سردردم برطرف شد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      130,
      131
    ],
    "id": "202",
    "title": "[باب] في خفّة الدماغ",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن موسى بن جعفر3 البغدادي، عن محمّد بن الحسن4، عن عمر بن سلمة، عن محمّد بن عبد الله5، عن أبي عبد الله عليه السّلام قال:",
    "content": "«أكل الباقلّاء يمخّخ  الساقين، و يزيد في الدماغ، و يولّد الدم».",
    "title_fa": "موضوع در سبک مغزی",
    "content_fa": "خوردن باقلا باعث تقویت ساق پاها می شود، مغز را تقویت می کند و خون تولید می کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      132,
      133
    ],
    "id": "203",
    "title": "[باب] في خفّة الدماغ",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "عنه، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن الحسين بن سعيد، عن رئاب1 البغدادي، عن ابن2 سنان، عن أبي عبد الله عليه السّلام قال3:",
    "content": "«الدباء يزيد في الدماغ».",
    "title_fa": "موضوع در سبک مغزی",
    "content_fa": "\"کدو در مغز افزایش می یابد.\""
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      134
    ],
    "id": "204",
    "title": "[باب] في خفّة الدماغ",
    "ghael": "أمير المؤمنين صلوات الله عليه",
    "sanad": "و قال أمير المؤمنين صلوات الله عليه:",
    "content": "«الدهن يليّن البشرة، و يزيد في الدماغ».",
    "title_fa": "موضوع در سبک مغزی",
    "content_fa": "چربی پوست را نرم می کند و مغز را افزایش می دهد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      136,
      137
    ],
    "id": "205",
    "title": "[باب] في حجامة الرأس1",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "روى يعقوب بن يزيد، عن رجل يكنّى «أبا عبد الله» من أصحابنا1،  عن أبي عبد الله عليه السّلام، قال:",
    "content": "«الحجامة في وسط الرأس تنفع من الوسواس و النعاس و وجع الأضراس».",
    "title_fa": "موضوع درباره حجامت سر",
    "content_fa": "حجامت در وسط سر برای وسواس، خواب آلودگی و دندان درد مفید است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      137
    ],
    "id": "206",
    "title": "[باب] في حجامة الرأس1",
    "ghael": "أبا جعفر عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، عن الحسين بن سعيد، عن فضالة بن أيوب، عن عبد الله بن بكير، عن زرارة، قال: سمعت أبا جعفر عليه السّلام يقول:",
    "content": "«في حجامة الرأس شفاء من كلّ داء إلّا السام».",
    "title_fa": "موضوع درباره حجامت سر",
    "content_fa": "در حجامت سر، شفا از هر بیماری است، به جز مرگ"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      137,
      138
    ],
    "id": "207",
    "title": "[باب] في حجامة الرأس1",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "روى علي بن أسباط، عن عبد العزيز الصائغ، عن أبي عبد الله عليه السّلام 4قال:",
    "content": "«إنّ محجمة وسط الرأس شبر من طرف الأنف إلى حيث بلغ طرف الشبر، و فتر من الحاجبين إلى وسط الرأس شفاء من كلّ داء إلّا السام، و السام الموت».",
    "title_fa": "موضوع درباره حجامت سر",
    "content_fa": "«حجامت میان سر، یک وجب از نوک بینی تا جایی است که نوک وجب برسد، و فاصله بین دو ابرو تا وسط سر، شفای هر دردی است، به جز مرگ، و مرگ، خود مرگ است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      138,
      139
    ],
    "id": "208",
    "title": "باب في حزاز الرأس2",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال حدّثنا الحميري، عن السيّاري، عن محمّد بن إسماعيل، عن الوليد بن زياد، عن النعمان بن يعلى، عن جابر بن يزيد الجعفي قال:",
    "content": "شكوت إلى أبي جعفر عليه السّلام حزازا في رأسي.\nفقال: «دقّ الآس، و استخرج ماءه، و اضربه بخلّ خمر أجود ما تقدر عليه  ضربا جيّدا حتّى يزبد، ثمّ اغسل به رأسك و لحيتك بكلّ قوّة لك، ثمّ ادهنه بعد ذلك بدهن شيرج طرّي».",
    "title_fa": "باب در شوره سر",
    "content_fa": "به امام ابی جعفر علیه السّلام از خارش در سرم شکایت کردم. فرمود: «آس را بکوب و آبش را بگیر و با سرکه انگور مرغوب به خوبی مخلوط کن تا کف کند، سپس سر و ریشت را با تمام نیرو با آن بشوی، و بعد از آن با روغن شيرج تازه چرب کن.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      139
    ],
    "id": "209",
    "title": "[باب] في تسريح الرأس بالمشط3",
    "ghael": "أبو الحسن عليه السّلام",
    "sanad": "روى محمّد بن الحسن الصفّار، عن محمّد بن السندي، عن علي بن الحكم، عن عبد الله بن جندب، عن سفيان بن السمط4، قال: قال أبو الحسن عليه السّلام:",
    "content": "«سرّح رأسك فإنّ المشط للرأس يذهب بالوباء، و تسريح اللحية يشدّ الأضراس».",
    "title_fa": "موضوع در مورد شانه کردن موها",
    "content_fa": "موهایت را شانه کن، زیرا شانه کردن موها، وبا را از سر دور می کند و شانه کردن ریش، دندان ها را محکم می کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      140
    ],
    "id": "210",
    "title": "[باب] في تسريح الرأس بالمشط3",
    "ghael": "أبي الحسن العسكري عليه السّلام",
    "sanad": "و روي عن أبي الحسن العسكري عليه السّلام أنّه قال:",
    "content": "«التسريح بمشط العاج ينبت الشعر في الرأس، و يطرد الدود من الدماغ، و يطفئ المرار، و ينقّي اللثّة و العمور».",
    "title_fa": "موضوع در مورد شانه کردن موها",
    "content_fa": "شانه کردن مو با شانه عاج، مو را در سر می رویاند، کرم مغز را از بین می برد، تلخی را از بین می برد و لثه و دهان را پاک می کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      140
    ],
    "id": "211",
    "title": "[باب] في تسريح الرأس بالمشط3",
    "ghael": "الصادق عليه السّلام",
    "sanad": "و روي عن الصادق عليه السّلام، أنّه قال:",
    "content": "«تسريح الرأس يقطع البلغم، و تسريح الحاجبين أمان من الجذام، و تسريح العارضين يشدّ الأضراس».",
    "title_fa": "موضوع در مورد شانه کردن موها",
    "content_fa": "شانه زدن مو، بلغم را قطع می‌کند، و شانه زدن ابروها، ایمنی از جذام است، و شانه زدن کناره‌های صورت، دندان‌ها را محکم می‌کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      142
    ],
    "id": "212",
    "title": "[باب] في غسل الرأس بالخطمي1",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا أبو سليمان أحمد بن هوذة الباهلي، قال: حدّثنا إبراهيم بن إسحاق النهاوندي، قال: حدّثنا محمّد بن الحسن بن شمون البصري، عن عبد الله بن عبد الرحمن الأصمّ‌، عن حريز بن عبد الله الأزدي، عن محمّد بن مسلم، عن أبي عبد الله عليه السّلام، قال:",
    "content": "«قال أمير المؤمنين عليه السّلام في وصيّته: غسل الرأس بالخطميّ يذهب بالدرن، و ينفي الدوابّ‌».",
    "title_fa": "[موضوع] در شستن سر با ختمی1",
    "content_fa": "امام على عليه السلام در وصيت خود فرمود: شستن سر با ختمى، چرك را مى زدايد و حشرات را از بين مى برد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      143
    ],
    "id": "213",
    "title": "[باب] في غسل الرأس بالخطمي1",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و روي عن أبي عبد الله عليه السّلام أنّه قال:",
    "content": "«غسل الرأس بالخطمي ينفي الفقر و يزيد في الرزق».",
    "title_fa": "[موضوع] در شستن سر با ختمی1",
    "content_fa": "شستن سر با ختمی، فقر را از بین می برد و روزی را زیاد می کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      143
    ],
    "id": "214",
    "title": "[باب] في غسل الرأس بالخطمي1",
    "ghael": "",
    "sanad": "و قال:",
    "content": "«إنّ رسول الله صلّى الله عليه و آله اغتمّ ذات يوم فأمره جبريل عليه السّلام أن يغسل رأسه بالسدر».",
    "title_fa": "[موضوع] در شستن سر با ختمی1",
    "content_fa": "«همانا رسول خدا (ص) روزی اندوهگین شد، پس جبرئیل (ع) به او امر کرد که سرش را با سدر بشوید.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      144
    ],
    "id": "215",
    "title": "[باب] في غسل الرأس بالخطمي1",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن الحسين بن سعيد، عن ابن أبي عمير، عن محمّد بن أبي حمزة1، عن إسحاق، قال:",
    "content": "«استأصل شعرك، يقلّ دوابّه و درنه و وسخه، و يغلظ رقبتك، و يجلو بصرك».",
    "title_fa": "[موضوع] در شستن سر با ختمی1",
    "content_fa": "«موهایت را بتراش، شپش و چرک و کثافتش کم می‌شود، گردنت کلفت می‌شود و چشمت را جلا می‌دهد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      144,
      145
    ],
    "id": "216",
    "title": "[باب] في العين و أعراضه",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن  عيسى، عن الحسين بن سعيد، عن محمّد بن الفضيل، عن عبد الرحمن بن زيد، عن أبي عبد الله عليه السّلام قال:",
    "content": "«أتى النبي صلّى الله عليه و آله أعرابي يقال له: قليب و كان رطب العينين، فقال له النبيّ صلّى الله عليه و آله: أرى عينيك دجلتين، يا قليب، عليك بالإثمد فإنّه سرجين العين».",
    "title_fa": "موضوع در چشم و علائم آن",
    "content_fa": "نبی (ص) نزد اعرابی به نام «قلیب» آمد. او چشمانی مرطوب داشت. نبی (ص) به او فرمود: «ای قلیب، چشم‌هایت را دو دریا می‌بینم. بر تو باد سرمه اثمد، که برای چشم جلا دهنده است.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      145,
      146
    ],
    "id": "217",
    "title": "[باب] في العين و أعراضه",
    "ghael": "أبو عبد الله عليه السّلام",
    "sanad": "روى أبو جعفر محمّد العبيدي5 بإسناده، قال: قال أبو عبد الله عليه السّلام:",
    "content": "«السواك يجلو البصر، و الإثمد يذهب بالبخر».",
    "title_fa": "موضوع در چشم و علائم آن",
    "content_fa": "مسواک چشم را جلا می دهد و اثمد بوی بد دهان را از بین می برد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      146
    ],
    "id": "218",
    "title": "[باب] في العين و أعراضه",
    "ghael": "الرضا عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن إبراهيم بن هاشم، عن علي بن زيد، عن عبد الله، عن مقاتل3، عن الرضا عليه السّلام قال:",
    "content": "قال لي: «يا مقاتل، من كان يؤمن بالله و اليوم الآخر فليكتحل».",
    "title_fa": "موضوع در چشم و علائم آن",
    "content_fa": "به من گفت: «ای کسی که می جنگی، هر کس به خدا و روز قیامت ایمان دارد باید سرمه بکشد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      147
    ],
    "id": "219",
    "title": "[باب] في العين و أعراضه",
    "ghael": "",
    "sanad": "و قال عليه السّلام:",
    "content": "«عليك بالإثمد فإنّه يجلو البصر، و ينبت الأشفار، و يطيّب النكهة، و يزيد في الباه».",
    "title_fa": "موضوع در چشم و علائم آن",
    "content_fa": "«بر شما باد سرمه، چرا که چشم را جلا می دهد، مژه ها را می رویاند، دهان را خوشبو می کند و بر توان جنسی می افزاید.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      147
    ],
    "id": "220",
    "title": "[باب] في الكحل عند النوم",
    "ghael": "الرضا عليه السّلام",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن صالح الأحول، عن الرضا عليه السّلام قال:",
    "content": "«من أصابه ضعف في بصره فليكتحل سبع مراود عند منامه من الإثمد، أربعة في اليمنى و ثلاثة في اليسرى».",
    "title_fa": "[باب] در مورد سرمه هنگام خواب",
    "content_fa": "هر کس که بیناییش ضعیف شده، هفت بار در هنگام خوابش از اثمد سرمه بکشد، چهار بار در چشم راست و سه بار در چشم چپ."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      148
    ],
    "id": "221",
    "title": "[باب] في الكحل عند النوم",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "و عنه، عن الحميري، عن أحمد بن محمّد، عن علي بن القاسم، عن القاسم، عن محمّد بن أبي عمير، عن هشام، عن أبي عبد الله عليه السّلام قال:",
    "content": "«الكحل بالليل يطيّب الفم، و منفعته إلى أربعين صباحا».",
    "title_fa": "[باب] در مورد سرمه هنگام خواب",
    "content_fa": "سرمه در شب دهان را خوشبو می کند و سود آن تا چهل روز باقی می ماند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      148
    ],
    "id": "222",
    "title": "[باب] في الكحل عند النوم",
    "ghael": "أبي الحسن عليه السّلام",
    "sanad": "روى الحسن بن بندار، عن علي بن الحسن بن علي بن فضّال، عن محرز، عن كلثم بنت سليمان، عن أبي الحسن عليه السّلام",
    "content": "أنّه كان أكثر كحله بالليل، و يكتحل ثلاثة أفراد في كلّ عين.",
    "title_fa": "[باب] در مورد سرمه هنگام خواب",
    "content_fa": "هم در شب بیشتر سرمه می کشیدند و سه بار در هر چشم سرمه می کشیدند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      149
    ],
    "id": "223",
    "title": "[باب] في الكحل عند النوم",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "روى أبو الحسن الكوفي1، عن يونس، عن موسى بن عمر بن بزيع، عن عمّه حمزة بن بزيع، عن سعيد بن أبي خلف، عن أبي عبد الله عليه السّلام قال2:",
    "content": "«الكحل عند النوم أمان من الماء الذي ينزل في العين».",
    "title_fa": "[باب] در مورد سرمه هنگام خواب",
    "content_fa": "سرمه کشیدن هنگام خواب، ایمنی از آبی است که در چشم سرازیر می شود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      149
    ],
    "id": "224",
    "title": "[باب] في الكحل عند النوم",
    "ghael": "جعفر بن محمّدأبيه عليهما السّلام",
    "sanad": "أخبرنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن جعفر بن محمّد بن عبيد الله، عن عبد الله بن ميمون القدّاح، عن جعفر بن محمّد، عن أبيه عليهما السّلام قال:",
    "content": "«كان للنبي عليه و آله الصلوات و السّلام مكحلة يكتحل منها في كلّ ليلة ثلاث مراود في كلّ عين عند نومه».",
    "title_fa": "[باب] در مورد سرمه هنگام خواب",
    "content_fa": "«پیامبر (صلی الله علیه و آله و سلم) سرمه دانی داشتند که هر شب سه بار در هر چشم هنگام خواب از آن سرمه می کشیدند.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      149,
      150
    ],
    "id": "225",
    "title": "[باب] في الكحل عند النوم",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "روى الحسن بن بندار، عن علي بن الحسن5، عن خلف بن حمّاد، عن رجل، عن أبي عبد الله عليه السّلام قال:",
    "content": "«الكحل ينبت الشعر، و يحدّ البصر،  و يعين على طول السجود».",
    "title_fa": "[باب] در مورد سرمه هنگام خواب",
    "content_fa": "«سرمه مو را می رویاند، و بینایی را تیز می کند، و در سجده طولانی یاری می کند.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      150
    ],
    "id": "226",
    "title": "[باب] في الكحل عند النوم",
    "ghael": "",
    "sanad": "و روى بعضهم، قال:",
    "content": "«ينتفع بالكحل بالإثمد بعد ثلاثين سنة».",
    "title_fa": "[باب] در مورد سرمه هنگام خواب",
    "content_fa": "استفاده از سرمه با اثمد بعد از سی سال سودمند است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      150
    ],
    "id": "227",
    "title": "[باب] في البياض في العين و كلّ ريح و وجع يكون في الرأس",
    "ghael": "",
    "sanad": "",
    "content": "تأخذ فلفلا أبيضا و دار الفلفل مكد درهمين، و نوشادر صافي جيّد وزن درهم، فاسحقه، و انخله، و اكتحل به في كلّ عين ثلاث مراود، و اصبر عليها ساعة فإنّه يمصّ‌، و يسيّل الماء، ثمّ يسكن الوجع إن شاء الله تعالى، ثمّ اغسل عينيك بالماء، ثمّ أتبعه بالإثمد، إن أحببت ذلك.",
    "title_fa": "[موضوع] در سفیدی چشم و هر باد و دردی که در سر باشد",
    "content_fa": "فلفل سفيد و دار فلفل هر كدام به مقدار دو درهم برداريد، و نشادر خالص و خوب به وزن يك درهم، آن را بكوبيد و الك كنيد و در هر چشم سه بار بكشيد و يك ساعت صبر كنيد زيرا آن [چرك] را مي‌مكد و آب جاري مي‌كند، سپس درد ساكن مي‌شود، اگر خدا بخواهد. سپس چشمان خود را با آب بشوييد، سپس با سرمه آن را دنبال كنيد، اگر دوست داشتيد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      150,
      151
    ],
    "id": "228",
    "title": "[باب] في البياض في العين و كلّ ريح و وجع يكون في الرأس",
    "ghael": "",
    "sanad": "",
    "content": "يؤخذ توتيا هندي جزءا و إقليميا الذهب جزءا و إثمد جيّد جزءا  فيجمع مع الهليلج جزءا و ملح أندراني جزءا، يسحق كلّ واحد على حدةبماء السماء، ثمّ يجمع بعد السحق و يكتحل به، جيّد مجرّب إن شاء الله تعالى.",
    "title_fa": "[موضوع] در سفیدی چشم و هر باد و دردی که در سر باشد",
    "content_fa": "توتیا هندی یک جزء، طلای اقلیمی یک جزء و اثمد خوب یک جزء برداشته می‌شود. با هلیله یک جزء و نمک آندرانی یک جزء مخلوط می‌شود. هر کدام به طور جداگانه در آب باران ساییده می‌شود، سپس پس از ساییدن جمع شده و به عنوان سرمه استفاده می‌شود. خوب است، ان‌شاءالله مجرب است."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      151
    ],
    "id": "229",
    "title": "[باب] في البياض في العين و كلّ ريح و وجع يكون في الرأس",
    "ghael": "",
    "sanad": "",
    "content": "يؤخذ جزء هليلج كابلي و جزء ملح أندراني، يسحق كلّ واحد منها على حدة بماء السماء و يجمع بعد السحق و يكتحل به، جيّد مجرّب نافع إن شاء الله تعالى.",
    "title_fa": "[موضوع] در سفیدی چشم و هر باد و دردی که در سر باشد",
    "content_fa": "جزء هلیله کابلی و جزء نمک اندرانی بر هر یک جداگانه در آب باران کوبیده می شود و پس از کوبیدن جمع آوری و سرمه می شود، خوب است، امتحان شده و مفید است، ان شاء الله تعالی."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      151,
      152
    ],
    "id": "230",
    "title": "أيضا برود نافع:",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "محمّد بن أحمد الخزّاز، و أحمد بن محمّد بن عيسى، عن الحسن بن محبوب، عن رجل دخل على أبي عبد الله عليه السّلام و عينه وجعة، فقال له:",
    "content": "«أين أنت عن هذه الأجزاء الثلاثة: الصبر و المرّ و الكافور؟ ففعل الرجل ذلك،  فذهب عنه».",
    "title_fa": "همچنین موضوع نافع",
    "content_fa": "«تو كجا هستي از اين سه چيز: صبر، تلخي و كافور؟ پس مرد آن كار را كرد و از او دور شد.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      152
    ],
    "id": "231",
    "title": "أيضا برود نافع:",
    "ghael": "الصادقين عليهم السّلام",
    "sanad": "روى السيّاري من كتاب أبي محمّد عن الصادقين عليهم السّلام،",
    "content": "«يؤخذ هليلجة صفراء و سبع حبّات فلفل، يسحقها و يكتحل بها في المرزم».",
    "title_fa": "همچنین موضوع نافع",
    "content_fa": "هلیله زرد و هفت دانه فلفل بردارید، آن را بسایید و در مرزم به عنوان سرمه استفاده کنید."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      152,
      153
    ],
    "id": "232",
    "title": "[باب] في البياض في العين",
    "ghael": "",
    "sanad": "روى ابن الخصيب الأصبهاني4، قال:",
    "content": "كانت عيني اليمنى قد  ابيضّت و لم أكن أبصر بها شيئا، فرأيت أمير المؤمنين صلوات الله عليه في المنام فقلت له: يا سيّدي، عيني قد صارت إلى ما ترى.\nفقال عليه السّلام: «خذ العنّاب فدقّه و اكحلها به».\nقال: فأخذت العنّاب فدقّقته بنواه، و اكتحلت به فانجلت عن عيني الظلمة، و نظرت أنا إليها فإذا هي صحيحة مثل الأخرى ما بها قلبة.",
    "title_fa": "باب در سفیدی چشم",
    "content_fa": "چشم راست من سفید شده بود و با آن چیزی نمی‌دیدم. پس امیرالمؤمنین، صلوات الله علیه، را در خواب دیدم و به ایشان گفتم: ای آقای من، چشم من به این حال درآمده است. پس امام علیه السلام فرمودند: «عناب را بگیر و بکوب و با آن سرمه بکش.» پس عناب را گرفتم و با هسته‌اش کوبیدم و با آن سرمه کشیدم. پس تاریکی از چشمم برطرف شد و به آن نگاه کردم، پس سالم بود، مانند دیگری، هیچ تغییری نکرده بود."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      153
    ],
    "id": "233",
    "title": "و أيضا دواء للرمد:",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد، عن الحسين بن سعيد، عن ابن أبي عمير، عن سليم مولى علي بن يقطين3:",
    "content": "أنّه كان يلقى من الرمد أذى، فكتب إليه أبو الحسن عليه السّلام - ابتداء منه -: «ما منعك عن كحل أبي جعفر عليه السّلام، و هو كافور رباحي جزء، و جزء صبر أصقوطري يدقّان جميعا، و ينخلان بحريرة، و يكتحل منه بمثل ما يكتحل من الإثمد في الشهر، تحدر كلّ داء في الرأس، و تخرجه من البدن». قال: فكان يكتحل به، فما اشتكت عينه حتى مات.",
    "title_fa": "و همچنین دارویی برای التهاب چشم:",
    "content_fa": "به او از درد چشم اذیت می رسید. پس امام ابوالحسن (ع) - به ابتکار خودش - به او نوشت: «چه چیز تو را از سرمه ی ابی جعفر (ع) باز داشته است؟ این سرمه، از کافور رباحی به مقدار یک جزء و صبر سقوطری به مقدار یک جزء است. این دو با هم کوبیده و با پارچه ی حریر الک می شوند و به اندازه ی سرمه ی اثمد در ماه استفاده می شود. این سرمه تمام بیماری ها را از سر بیرون می کند و از بدن خارج می سازد». راوی می گوید: پس او از این سرمه استفاده می کرد و تا زمان مرگش، چشمش درد نگرفت."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      154
    ],
    "id": "234",
    "title": "أيضا برود1:",
    "ghael": "أبي الحسن عليه السّلام",
    "sanad": "روى بعض أصحابنا، عن أبي الحسن عليه السّلام أنّه قال:",
    "content": "«يأخذ جزءا فلفل و جزءا ملح هندي أجزاء سواء، يدقّ كلّ واحد على حدة، و يخلط، و يكتحل منه في نقصان الشهر، و يغسله بماء بارد، و يكتحل بعده بدهن بنفسج خالص».",
    "title_fa": "همچنین برود1",
    "content_fa": "یک جزء فلفل و یک جزء نمک هندی را به اجزای مساوی برمی‌دارد، هر کدام را جداگانه می‌کوبد و مخلوط می‌کند و در کاستی ماه از آن سرمه می‌کشد و با آب سرد می‌شوید و بعد از آن با روغن بنفشه خالص سرمه می‌کشد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      154,
      155
    ],
    "id": "235",
    "title": "و أيضا للماء الأسود في العين:",
    "ghael": "أبي عبد الله عليه السّلام",
    "sanad": "روى أبو إسحاق إبراهيم بن محمّد الثقفي3، قال: حدّثنا علي بن المعلّى، قال: حدّثنا إسماعيل بن يسار4، عمّن أخبره، عن أبي عبد الله عليه السّلام، قال:",
    "content": "أخلاطه: توتيا هندي و كحل إصفهاني مكد أربعة مثاقيل، يغسل الكحل بالماء حتّى يصفو، ثمّ يدقّ بالماء الصافي أبلغ ما يكون، ثمّ يعزل و يؤخذ سدس مثقال كافور، يدقّ على حدة و ينخل بحريرة، و ثلاث مثاقيل شير أملج، يخلط الشير أملج و التوتيا و الكافور و الكحل، و يسحق حتّى يختلط، ثمّ يجعله في قارورة و يجعل معه مثل الحمّصة ملح أندراني و لا يدقّه فإنّه يذوب فيه، و اكتحل في كلّ يوم غدوة و عشية، في كلّ عين ثلاثة أميال و استشفى الله تعالى».",
    "title_fa": "و همچنین برای آب سیاه در چشم:",
    "content_fa": "ترکیب: توتیا هندی و سرمه اصفهانی، هر کدام به مقدار چهار مثقال، سرمه را با آب شسته تا زلال شود، سپس با آب خالص به طور کامل کوبیده شود. سپس جدا کرده، و یک ششم مثقال کافور را جداگانه کوبیده و از الک حریر بگذرانند، و سه مثقال شیره آمله، شیره آمله و توتیا و کافور و سرمه را مخلوط کرده، و آنقدر بسابند تا مخلوط شود. سپس آن را در یک شیشه قرار داده و به اندازه یک نخود نمک اندرانی به آن اضافه کنند، اما نباید آن را بکوبند زیرا در آن حل می‌شود. و هر روز صبح و عصر، در هر چشم سه میل سرمه بکشید و از خداوند متعال طلب شفا کنید."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      155
    ],
    "id": "236",
    "title": "[باب] ما يذيب شحمة العين",
    "ghael": "",
    "sanad": "روى...3 عن الحسن بن علي بن فضّال، عن علي بن عقبة، و ذبيان بن حكيم الأزدي4، عن موسى بن أكيل النميري قال:",
    "content": "مرّ أبو جعفر عليه السّلام برجل قد خرج من الحمّام، و قد قعد إلى رجل يكحل عينه، فقال عليه السّلام: «أما لو علم ما يصيبه من ذهاب بصره ما اكتحل و قد خرج من الحمّام بماء أو كحل‌؟! أو ما كان من شيء؟! فإنّه يذهب بشحمة العين و نظير نور الناظر، و ربّما سال منه الحدق».\nقال: قعدت إلى المكان الذي رأيت فيه الرجل فإذا قد اختلست عيناه، و ليس يبصر شيئا.",
    "title_fa": "موضوع آنچه چربی چشم را ذوب می کند",
    "content_fa": "ابوجعفر (ع) بر مردی عبور کرد که از حمام بیرون آمده بود و نشسته بود تا چشمش را سرمه بکشد. پس فرمود: «اگر می‌دانست چه بر سر بینایی‌اش می‌آید، بعد از بیرون آمدن از حمام با آب یا سرمه این کار را نمی‌کرد! یا نه، با هیچ چیزی! چرا که چربی چشم و نور بینایی را از بین می‌برد و چه بسا اشک چشم را جاری می‌کند.» راوی می‌گوید: به مکانی که آن مرد را دیدم رفتم، پس ناگهان دیدم که چشمانش از بین رفته و دیگر چیزی نمی‌بیند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      156
    ],
    "id": "237",
    "title": "[باب] ما يذيب شحمة العين",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن عيسى، و السيّاري، عن عثمان بن عيسى، عن رجل من أصحابنا رفعه، قال:",
    "content": "السمك الطري يذيب شحمة العين.",
    "title_fa": "موضوع آنچه چربی چشم را ذوب می کند",
    "content_fa": "ماهی نرم چربی چشم را ذوب می کند."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      156
    ],
    "id": "238",
    "title": "[باب] في كثرة الدموع في العين من غير علّة",
    "ghael": "",
    "sanad": "روى زرارة، قال:",
    "content": "شكوت إلى أبي عبد الله عليه السّلام كثرة ما ينزل من عيني من الدموع من غير علّة أجدها، فقال عليه السّلام: «استعط بالبنفسج، و خذ كلّ يوم درهمين إطريفل الأصغر» ففعلت فسكن عنّي.",
    "title_fa": "باب در فراوانی اشک در چشم بدون علت",
    "content_fa": "به امام صادق علیه السلام از زیاد اشک ریختن چشم هایم بدون هیچ علتی شکایت کردم. امام علیه السلام فرمودند: «با روغن بنفشه استعطام کن و هر روز دو درهم اطریفل اصغر بخور.» پس انجام دادم و اشک هایم بند آمد."
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      156,
      157
    ],
    "id": "239",
    "title": "عوذة للعين:",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن  عيسى، عن عمر بن عبد العزيز1، عن عيسى بن سليمان2، قال:",
    "content": "دخلت على أبي عبد الله عليه السّلام فرأيت به من الرمد شيئا فاحشا فخرجت، ثمّ دخلت إليه من غد فإذا لا قلبة بعينه.\nفقلت: جعلت فداك خرجت من عندك بالأمس، و بك من الرمد ما غمّني، و دخلت عليك اليوم فلم أر شيئا، أعالجته بشيء؟\nقال: «عوّذتها بعوذة عندي».\nقال: ثمّ أخبرني بها فكتبت: «أعوذ بعزّة الله، و أعوذ بقدرة الله، و أعوذ بعظمة الله، و أعوذ بجلال الله، و أعوذ بجمع الله، و أعوذ برسول الله صلّى الله عليه و آله على ما أجد و أخاف على عيني من وجع، اللّهمّ ربّ الطّيّبين».",
    "title_fa": "طلسم چشم زخم",
    "content_fa": "بر ابی‌عبدالله (ع) وارد شدم، پس در او اثر شدیدی از رمد (بیماری چشم) دیدم. بیرون آمدم. روز بعد دوباره وارد شدم، دیدم هیچ اثری از آن نیست. گفتم: فدایت شوم، دیروز از نزد شما بیرون آمدم، در حالی که چشمانت به رمد مبتلا بود و مرا غمگین کرد. امروز به خدمت شما رسیدم و چیزی از آن ندیدم. آیا آن را با چیزی درمان کردید؟ فرمود: «آن را با تعویذی که نزد من بود، تعویذ کردم.» راوی گفت: سپس آن را به من خبر داد و من نوشتم: «پناه می‌برم به عزّت خدا، و پناه می‌برم به قدرت خدا، و پناه می‌برم به عظمت خدا، و پناه می‌برم به جلال خدا، و پناه می‌برم به جمع خدا، و پناه می‌برم به رسول خدا (ص) بر آنچه می‌یابم و بر چشمم از درد می‌ترسم. بار خدایا، پروردگار پاکان.»"
  },
  {
    "vol": 1,
    "sec": 2,
    "pages": [
      157,
      158
    ],
    "id": "240",
    "title": "دعاء العين:",
    "ghael": "",
    "sanad": "حدّثنا ابن همّام، قال: حدّثنا الحميري، عن أحمد بن محمّد بن  عيسى، عن الحسين بن سعيد، عن محمّد بن أبي عمير، عن محمّد الجعفي، عن أبيه، قال:",
    "content": "كنت كثيرا ما أشتكي عيني فشكوت ذلك إلى أبي عبد الله عليه السّلام فقال:\n«ألا أعلّمك دعاء لدنياك و آخرتك و بلاغا لوجع عينيك‌؟». قلت: بلى.\nقال: «تقول في دبر صلاة الفجر و صلاة المغرب: اللّهمّ إنّي أسألك بحقّ محمّد و آل محمّد صلّ على محمّد و آل محمّد، و اجعل النّور في بصري، و البصيرة في ديني، و اليقين في قلبي، و الإخلاص في عملي، و السّلامة في نفسي، و السّعة في رزقي، و الشّكر لك أبدا ما أبقيتني».",
    "title_fa": "دعای چشم:",
    "content_fa": "زیاد از چشمم شکایت می کردم. این را به پدرم، امام صادق (ع) گفتم. ایشان فرمودند: «آیا دعایی برای دنیایت، آخرتت و برطرف شدن درد چشمانت به تو یاد ندهم؟» گفتم: بله. فرمودند: «در پایان نماز صبح و نماز مغرب بگو: «خداوندا! از تو درخواست می کنم به حق محمد و آل محمد، بر محمد و آل محمد درود فرست، و نور را در چشمم، بصیرت را در دینم، یقین را در قلبم، اخلاص را در عملم، سلامتی را در جانم، و گشایش را در روزی ام قرار ده، و تا زمانی که زنده ام، تو را سپاسگزار باشم.»"
  }
]