{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 4,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 508385694,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"7\">و بعد: فقد شاء القدر ان نعيش في عصر تزعزعت فيه اركان العقيدة الدينية و انطلقت فيه الافكار المريضة و الاهواء الفاسدة، و اخذت الفلسفة<page number=\"4\"/> المادية تلعب دورها فى العقول الساذجة من ضعاف الايمان قليلى التعقل و التروي.</p>"
        },
        {
          "paragraphId": 508385695,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"8\">فلقد فاجأتنا الفلسفة الحسية التى لا تعتقد و لا تؤمن بغير المحسوس، و ليس للعقل مجال عندها، زاعمة ان ماعدا المحسوس وهم و خرافة و تضليل لا يقره العلم الطبيعى و قد ايدها الماديون القائلون بان اصل الانسان قرد او ان له قرابة بالقرود و لذلك اصبحوا يرون ان عهد الديانات قد انقضى بعد ان لعبت (الديانات) دورها القاسى على مسرح الانسانية الجاهلة يومذاك، غير ان انتشار العلم الطبيعى اظهر الحقيقة و ابان للعالم ان ما كان من امر الدين اشبه ما يكون بالخيال و الخرافة منه بالحقيقة و الواقع، الى اكثر من هذا مما لا يركن الى عقل و لا يستند الى دليل معقول حتى عند اجهل الناس.</p>"
        },
        {
          "paragraphId": 508385696,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"9\">و حيث ان هذه الفلسفة السخيفة لا تقوم على اساس معقول، فان اصحابها كانوا يستهوون النفوس الضعيفة الواطئة بنشر الحريات الشخصية و اباحة كل ما تميل اليه النفوس الشريرة امثال الشيوعية و الفوضوية و اضرابهما من الفاسفات الهدامة التى تهدد اسعاد البشر بالزوال و راحة العالم بالانعدام.</p>"
        },
        {
          "paragraphId": 508385697,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"10\">فكان هذا الداء العضال الذي منى به العالم و هذه البلية الكبرى التى ابتلى بها ابناء هذا العصر المساكين مما عز على ذوي العقول السليمة علاجه و عسر على المصلحين ان يصدوا تياره الجارف القوى، و اخيرا و بعد ان اعيتهم الحيل و ضاقت بهم السبل، لم يجدوا بدا من ان يلجؤا من شرور تلك الطواريء الخبيثة الشريرة الى مأمن الدين السماوى الذي هبط به خالق الانسان لصالح الانسان، و ان يركنوا الى الشريعة التى نزات من بارىء النفوس لاسعاد النفوس فان باتباع تعاليمها القويمة العلاج الشافي، و بالعمل بقوانينها الحكيمة الراحة و السعادة، لذلك اخذوا ينادون و يرشدون الى ذلك بكل حول و طول و بشتى<page number=\"5\"/> الطرق و الاساليب حتى بحت الاصوات و جفت الحناجر فلم تسمع اصواتهم و لم تنفع ارشاداتهم و نصائحهم بل بالعكس اصبحنا نرى مع الاسف معظم شبابنا اليوم و هم الذين كنا نرجو و ننتظر منهم ان يكونوا رجال المستقبل و رائدى الشعب الى الامام، راحوا يكرعون سموم تلك الفلسفات المجرمة بكل نهم و شوق دون ادراك ما فيها من عطب و هلاك اما لجهلهم او لعدم استطاعة ضبط النفس عن الوقوع في شباكها حتى شل تفكيرهم و عميت بصائرهم عن رؤية صالحهم، و حتى فصلوا عن مجموعة شعبهم، فاصبحوا و هم فى وطنهم و بلادهم و بين اظهر ابناء جنسهم، يعيشون عيشة نكده تعيسة و ذلك لانهم ارادوا تقليد الغرب في آرائهم و اقوالهم و افعالهم، فلم يتسن لهم، و كرهوا حياة ابناء جنسهم و عادات وطنهم و ارادوا الفرار منها فلم يتمكنوا فكانوا مع الاسف مترجرجين فى حياتهم فلا هم غربيون كما يرغبون، و لا هم شرقيون كما يقتضيه محيطهم.</p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "4",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p7\" paragraph-id=\"7\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo4\">4</span> المادية تلعب دورها فى العقول الساذجة من ضعاف الايمان قليلى التعقل و التروي.</p>\n  <p id=\"p8\" paragraph-id=\"8\" class=\" G\">فلقد فاجأتنا الفلسفة الحسية التى لا تعتقد و لا تؤمن بغير المحسوس، و ليس للعقل مجال عندها، زاعمة ان ماعدا المحسوس وهم و خرافة و تضليل لا يقره العلم الطبيعى و قد ايدها الماديون القائلون بان اصل الانسان قرد او ان له قرابة بالقرود و لذلك اصبحوا يرون ان عهد الديانات قد انقضى بعد ان لعبت (الديانات) دورها القاسى على مسرح الانسانية الجاهلة يومذاك، غير ان انتشار العلم الطبيعى اظهر الحقيقة و ابان للعالم ان ما كان من امر الدين اشبه ما يكون بالخيال و الخرافة منه بالحقيقة و الواقع، الى اكثر من هذا مما لا يركن الى عقل و لا يستند الى دليل معقول حتى عند اجهل الناس.</p>\n  <p id=\"p9\" paragraph-id=\"9\" class=\" G\">و حيث ان هذه الفلسفة السخيفة لا تقوم على اساس معقول، فان اصحابها كانوا يستهوون النفوس الضعيفة الواطئة بنشر الحريات الشخصية و اباحة كل ما تميل اليه النفوس الشريرة امثال الشيوعية و الفوضوية و اضرابهما من الفاسفات الهدامة التى تهدد اسعاد البشر بالزوال و راحة العالم بالانعدام.</p>\n  <p id=\"p10\" paragraph-id=\"10\" class=\" G\">فكان هذا الداء العضال الذي منى به العالم و هذه البلية الكبرى التى ابتلى بها ابناء هذا العصر المساكين مما عز على ذوي العقول السليمة علاجه و عسر على المصلحين ان يصدوا تياره الجارف القوى، و اخيرا و بعد ان اعيتهم الحيل و ضاقت بهم السبل، لم يجدوا بدا من ان يلجؤا من شرور تلك الطواريء الخبيثة الشريرة الى مأمن الدين السماوى الذي هبط به خالق الانسان لصالح الانسان، و ان يركنوا الى الشريعة التى نزات من بارىء النفوس لاسعاد النفوس فان باتباع تعاليمها القويمة العلاج الشافي، و بالعمل بقوانينها الحكيمة الراحة و السعادة، لذلك اخذوا ينادون و يرشدون الى ذلك بكل حول و طول و بشتى</p>\n</div>",
      "bookPageVisitLogId": "2B72E625-15AE-4E11-84CE-CEE527B18A69",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}