{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 193,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 508386581,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"975\">فقال و الله يا امير المؤمنين ما فعلت شيئا من ذلك، و لقد كنت فى ولاية امية و هم اعدى الخلق لنا و لكم فو الله ما بغيت عليهم و كيف اصنع الان هذا و انت ابن عمى و امس الخلق رحما بي و اكثرهم عطاء و برا، فاطرق ساعة ثم قال ابطلت و اثمت ثم ثنى الوسادة فاخرج منها اضبارة كتب فرمى بها اليه و قال هذه كتبك الى اهل خراسان تدعوهم الى نقض بيعتي و ان يبايعوك دوني فقال عليه السلام و الله يا امير المؤمنين ما فعلت ذلك و لا استحل ذلك و لا هو من مذهبي و اني لممن يعتقد طاعتك على كل حال و قد بلغت من السن ما قد اضعفنى عن ذلك<page number=\"193\"/> لو اردته فصيرني الى بعض حبوسك حتى ياتينى الموت فهو قريب منى، فقال لا و لا كرامة ثم اطرق و ضرب يده على السيف فسل منه شبرا و اخذ بمقبضه ثم رده و قال يا جعفر اما تستحى مع هذه الشيبة و هذا النسب ان تنطق بالباطل و تشق عصا المسلمين الى غير ذلك من سوء القول و الامام يعتذر.</p>"
        },
        {
          "paragraphId": 508386582,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"976\">ثم انتضى سيفه الا قليلا ثم اغمده و اطرق ثم رفع رأسه و قال اظنك صادقا و سيره.</p>"
        },
        {
          "paragraphId": 508386583,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"977\">السادسة استدعاه ايضا الى بغداد مرة ثانية بعد قتل محمد و ابراهيم ابني عبد اللّه و ذلك انه رفع اليه رجل من قريش المدينة كتابا يذكر فيه ان جعفر بن محمد بعث مولاه المعلي بن خنيس لجباية الاموال من شيعته و كان يمد بها محمد بن عبد اللّه، فكاد المنصور ان ياكل كفه غيظا و حنقا على الامام و كتب الى عامله في المدينة بارساله.</p>"
        },
        {
          "paragraphId": 508386584,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"978\">و لما وصل الى بغداد استأذن فاذن له، و لما رآه المنصور قربه ثم دفع اليه الكتاب المرفوع له من القرشى فقرأه فقال له ما هذه الاموال التي يجيبها لك المعلى، فقال عليه السلام معاذ الله من ذلك فقال المنصور تحلف على برائتك بالطلاق و العتاق.</p>"
        },
        {
          "paragraphId": 508386585,
          "paragNumber": 5,
          "tocNumber": 0,
          "text": "<p id=\"979\">قال عليه السلام نعم احلف بالله انه ما كان من ذلك شىء، قال الطاغية لا بل تحلف بالطلاق و العتاق فقال الامام، اما ترضى بيمينى بالله الذي لا اله الا هو، فقال المنصور لا تتفقه على، فقال الامام عليه السلام ابن يذهب الفقه منى، فقال المنصور دع هذا فاني اجمع بينك و بين الرجل، فجىء بالرجل و سألوه فقال نعم هذا صحيح و هذا جعفر بن محمد و الذى قلت فيه كما قلت، فقال الامام عليه السلام تحلف ايها الرجل قال نعم و الله الذي لا اله الا هو الطالب<page number=\"194\"/> الغالب الحى القيوم، فقال له الامام لا تعجل فى يمينك فاني استحلفك، فقال المنصور ما انكرت من هذه اليمين.</p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "193",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p975\" paragraph-id=\"975\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo193\">193</span> لو اردته فصيرني الى بعض حبوسك حتى ياتينى الموت فهو قريب منى، فقال لا و لا كرامة ثم اطرق و ضرب يده على السيف فسل منه شبرا و اخذ بمقبضه ثم رده و قال يا جعفر اما تستحى مع هذه الشيبة و هذا النسب ان تنطق بالباطل و تشق عصا المسلمين الى غير ذلك من سوء القول و الامام يعتذر.</p>\n  <p id=\"p976\" paragraph-id=\"976\" class=\" G\">ثم انتضى سيفه الا قليلا ثم اغمده و اطرق ثم رفع رأسه و قال اظنك صادقا و سيره.</p>\n  <p id=\"p977\" paragraph-id=\"977\" class=\" G\">السادسة استدعاه ايضا الى بغداد مرة ثانية بعد قتل محمد و ابراهيم ابني عبد اللّه و ذلك انه رفع اليه رجل من قريش المدينة كتابا يذكر فيه ان جعفر بن محمد بعث مولاه المعلي بن خنيس لجباية الاموال من شيعته و كان يمد بها محمد بن عبد اللّه، فكاد المنصور ان ياكل كفه غيظا و حنقا على الامام و كتب الى عامله في المدينة بارساله.</p>\n  <p id=\"p978\" paragraph-id=\"978\" class=\" G\">و لما وصل الى بغداد استأذن فاذن له، و لما رآه المنصور قربه ثم دفع اليه الكتاب المرفوع له من القرشى فقرأه فقال له ما هذه الاموال التي يجيبها لك المعلى، فقال عليه السلام معاذ الله من ذلك فقال المنصور تحلف على برائتك بالطلاق و العتاق.</p>\n  <p id=\"p979\" paragraph-id=\"979\" class=\" G\">قال عليه السلام نعم احلف بالله انه ما كان من ذلك شىء، قال الطاغية لا بل تحلف بالطلاق و العتاق فقال الامام، اما ترضى بيمينى بالله الذي لا اله الا هو، فقال المنصور لا تتفقه على، فقال الامام عليه السلام ابن يذهب الفقه منى، فقال المنصور دع هذا فاني اجمع بينك و بين الرجل، فجىء بالرجل و سألوه فقال نعم هذا صحيح و هذا جعفر بن محمد و الذى قلت فيه كما قلت، فقال الامام عليه السلام تحلف ايها الرجل قال نعم و الله الذي لا اله الا هو الطالب</p>\n</div>",
      "bookPageVisitLogId": "7E660C1B-C839-4803-BD76-5850875CF3F8",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}