{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 5,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 508385697,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"10\">فكان هذا الداء العضال الذي منى به العالم و هذه البلية الكبرى التى ابتلى بها ابناء هذا العصر المساكين مما عز على ذوي العقول السليمة علاجه و عسر على المصلحين ان يصدوا تياره الجارف القوى، و اخيرا و بعد ان اعيتهم الحيل و ضاقت بهم السبل، لم يجدوا بدا من ان يلجؤا من شرور تلك الطواريء الخبيثة الشريرة الى مأمن الدين السماوى الذي هبط به خالق الانسان لصالح الانسان، و ان يركنوا الى الشريعة التى نزات من بارىء النفوس لاسعاد النفوس فان باتباع تعاليمها القويمة العلاج الشافي، و بالعمل بقوانينها الحكيمة الراحة و السعادة، لذلك اخذوا ينادون و يرشدون الى ذلك بكل حول و طول و بشتى<page number=\"5\"/> الطرق و الاساليب حتى بحت الاصوات و جفت الحناجر فلم تسمع اصواتهم و لم تنفع ارشاداتهم و نصائحهم بل بالعكس اصبحنا نرى مع الاسف معظم شبابنا اليوم و هم الذين كنا نرجو و ننتظر منهم ان يكونوا رجال المستقبل و رائدى الشعب الى الامام، راحوا يكرعون سموم تلك الفلسفات المجرمة بكل نهم و شوق دون ادراك ما فيها من عطب و هلاك اما لجهلهم او لعدم استطاعة ضبط النفس عن الوقوع في شباكها حتى شل تفكيرهم و عميت بصائرهم عن رؤية صالحهم، و حتى فصلوا عن مجموعة شعبهم، فاصبحوا و هم فى وطنهم و بلادهم و بين اظهر ابناء جنسهم، يعيشون عيشة نكده تعيسة و ذلك لانهم ارادوا تقليد الغرب في آرائهم و اقوالهم و افعالهم، فلم يتسن لهم، و كرهوا حياة ابناء جنسهم و عادات وطنهم و ارادوا الفرار منها فلم يتمكنوا فكانوا مع الاسف مترجرجين فى حياتهم فلا هم غربيون كما يرغبون، و لا هم شرقيون كما يقتضيه محيطهم.</p>"
        },
        {
          "paragraphId": 508385698,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"11\">كل هذا و هم غافلون او متغافلون عن انهم خلقوا من شعب لا يمت محيطه الى الغرب بصلة، لا فى الصفات و لا فى العادات و لا المزاج و لا الميول و لا العواطف، اذن فلا يكون الشرقى غريبا مهما قلد و اجهد نفسه فى التقليد، و لا الغربي شرقيا لذلك.</p>"
        },
        {
          "paragraphId": 508385699,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"12\">فانظر كيف يصبح هذا الشرقى المقلد و هو في صراع روحى مرير و عذاب نفسى مستمر و حياة نكدة غير مرضية.</p>"
        },
        {
          "paragraphId": 508385700,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"13\">اليس من المؤسف المبكى ان تضيع منا مجموعة من شبابنا المامول به اصلاح الشعب و رقى البلاد و رفاهية الاهلين.</p>"
        },
        {
          "paragraphId": 508385701,
          "paragNumber": 5,
          "tocNumber": 0,
          "text": "<p id=\"14\">إجل: لو تأملنا فى حال هؤلاء المساكين الحيارى و فتشنا عن العلة فى ذلك الترجرج و الحيرة لم نجد سببا له سوى الجهل و الاطماع الكاذبة الحاصلين من<page number=\"6\"/> بعدهم عن المبدأ الاسلامي السامي، و تركهم لعقيدتهم التى كانت هي الكفيلة بنشر الامن و السعادة فى الربوع الاسلامية بل فى العالم اجمع ليكون الانسان العامل بموجبها في حياة هانئة مطمئنة فى النشأتين.</p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "5",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p10\" paragraph-id=\"10\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo5\">5</span> الطرق و الاساليب حتى بحت الاصوات و جفت الحناجر فلم تسمع اصواتهم و لم تنفع ارشاداتهم و نصائحهم بل بالعكس اصبحنا نرى مع الاسف معظم شبابنا اليوم و هم الذين كنا نرجو و ننتظر منهم ان يكونوا رجال المستقبل و رائدى الشعب الى الامام، راحوا يكرعون سموم تلك الفلسفات المجرمة بكل نهم و شوق دون ادراك ما فيها من عطب و هلاك اما لجهلهم او لعدم استطاعة ضبط النفس عن الوقوع في شباكها حتى شل تفكيرهم و عميت بصائرهم عن رؤية صالحهم، و حتى فصلوا عن مجموعة شعبهم، فاصبحوا و هم فى وطنهم و بلادهم و بين اظهر ابناء جنسهم، يعيشون عيشة نكده تعيسة و ذلك لانهم ارادوا تقليد الغرب في آرائهم و اقوالهم و افعالهم، فلم يتسن لهم، و كرهوا حياة ابناء جنسهم و عادات وطنهم و ارادوا الفرار منها فلم يتمكنوا فكانوا مع الاسف مترجرجين فى حياتهم فلا هم غربيون كما يرغبون، و لا هم شرقيون كما يقتضيه محيطهم.</p>\n  <p id=\"p11\" paragraph-id=\"11\" class=\" G\">كل هذا و هم غافلون او متغافلون عن انهم خلقوا من شعب لا يمت محيطه الى الغرب بصلة، لا فى الصفات و لا فى العادات و لا المزاج و لا الميول و لا العواطف، اذن فلا يكون الشرقى غريبا مهما قلد و اجهد نفسه فى التقليد، و لا الغربي شرقيا لذلك.</p>\n  <p id=\"p12\" paragraph-id=\"12\" class=\" G\">فانظر كيف يصبح هذا الشرقى المقلد و هو في صراع روحى مرير و عذاب نفسى مستمر و حياة نكدة غير مرضية.</p>\n  <p id=\"p13\" paragraph-id=\"13\" class=\" G\">اليس من المؤسف المبكى ان تضيع منا مجموعة من شبابنا المامول به اصلاح الشعب و رقى البلاد و رفاهية الاهلين.</p>\n  <p id=\"p14\" paragraph-id=\"14\" class=\" G\">إجل: لو تأملنا فى حال هؤلاء المساكين الحيارى و فتشنا عن العلة فى ذلك الترجرج و الحيرة لم نجد سببا له سوى الجهل و الاطماع الكاذبة الحاصلين من</p>\n</div>",
      "bookPageVisitLogId": "4F341448-84F9-4DD7-92A9-9BD17272F27C",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}