{
  "isSuccess": true,
  "data": [
    {
      "pageNumber": 192,
      "sectionNumber": 1,
      "hasTextContent": true,
      "hasImageContent": true,
      "paragList": [
        {
          "paragraphId": 508386577,
          "paragNumber": 1,
          "tocNumber": 0,
          "text": "<p id=\"971\">قال مخرمة الكندى قال لى المنصور و هو غضبان قم يابن جبله اليه (الى الصادق) فضع فى عنقه ثبابه ثم ائتنى به سحبا فقمت فوجدته فى المسجد فقلت اجب امير المؤمنين فقال عليه السلام: انا للّه و انا اليه راجعون دعنى اصلى<page number=\"192\"/> ركعتين فلما صلى دعا بدعاء مختصر و قال اصنع ما امرت به فلم افعل و لما انتهينا الى الستر دعا بدعاء آخر، ثم دخل و جلس فقال له المنصور و الله لاقتلنك فجعل الامام يعتذر و يقول ما فعلت شيئا يا امير المؤمنين فارفق بي فلقلما اصحبك فاطرق قليلا ثم قال له انصرف.</p>"
        },
        {
          "paragraphId": 508386578,
          "paragNumber": 2,
          "tocNumber": 0,
          "text": "<p id=\"972\">و الرابعة استدعاه الى الكوفة و لما دخل عليه و كان المنصور قد رفع الى المسيب بن زهير سيفا ليضرب عنقه عند اشارته اليه، و لكنه لما دخل عليه زال غضبه و عانقه و قال له يابن العم عزيز على تعبك و لكنى اشكو اليك اهلك فقد قطعوا رحمى و البوا علي الناس، ثم امر له بداية فاركبه عليها و قال له انصرف بالسلامة.</p>"
        },
        {
          "paragraphId": 508386579,
          "paragNumber": 3,
          "tocNumber": 0,
          "text": "<p id=\"973\">و الخامسة استدعاه الى بغداد و من بيته فى بغداد ارسل عليه ليلا حافيا حاسرا فى قميصه و منديله و كان قد جاوز السبعين او ذرف عليها.</p>"
        },
        {
          "paragraphId": 508386580,
          "paragNumber": 4,
          "tocNumber": 0,
          "text": "<p id=\"974\">و لما وصل قبل دخوله على الطاغية صلى ركعتين و دعا بما اراد ثم دخل، فلما نظر اليه المنصور قال له: و انت يا جعفر ما تدع حسدك و بغيك و فسادك على اهل هذا البيت من بنى العباس.</p>"
        },
        {
          "paragraphId": 508386581,
          "paragNumber": 5,
          "tocNumber": 0,
          "text": "<p id=\"975\">فقال و الله يا امير المؤمنين ما فعلت شيئا من ذلك، و لقد كنت فى ولاية امية و هم اعدى الخلق لنا و لكم فو الله ما بغيت عليهم و كيف اصنع الان هذا و انت ابن عمى و امس الخلق رحما بي و اكثرهم عطاء و برا، فاطرق ساعة ثم قال ابطلت و اثمت ثم ثنى الوسادة فاخرج منها اضبارة كتب فرمى بها اليه و قال هذه كتبك الى اهل خراسان تدعوهم الى نقض بيعتي و ان يبايعوك دوني فقال عليه السلام و الله يا امير المؤمنين ما فعلت ذلك و لا استحل ذلك و لا هو من مذهبي و اني لممن يعتقد طاعتك على كل حال و قد بلغت من السن ما قد اضعفنى عن ذلك<page number=\"193\"/> لو اردته فصيرني الى بعض حبوسك حتى ياتينى الموت فهو قريب منى، فقال لا و لا كرامة ثم اطرق و ضرب يده على السيف فسل منه شبرا و اخذ بمقبضه ثم رده و قال يا جعفر اما تستحى مع هذه الشيبة و هذا النسب ان تنطق بالباطل و تشق عصا المسلمين الى غير ذلك من سوء القول و الامام يعتذر.</p>"
        }
      ],
      "taliqehList": null,
      "footnoteList": null,
      "pageValue": "192",
      "isFreeStudy": true,
      "requestedContentType": "text",
      "providedContentType": "text",
      "isEmpty": false,
      "html": "<div class=\"CODE\">\n  <p id=\"p971\" paragraph-id=\"971\" class=\" G\">\n    <span class=\"GPA0 bookPage PageNo192\">192</span> ركعتين فلما صلى دعا بدعاء مختصر و قال اصنع ما امرت به فلم افعل و لما انتهينا الى الستر دعا بدعاء آخر، ثم دخل و جلس فقال له المنصور و الله لاقتلنك فجعل الامام يعتذر و يقول ما فعلت شيئا يا امير المؤمنين فارفق بي فلقلما اصحبك فاطرق قليلا ثم قال له انصرف.</p>\n  <p id=\"p972\" paragraph-id=\"972\" class=\" G\">و الرابعة استدعاه الى الكوفة و لما دخل عليه و كان المنصور قد رفع الى المسيب بن زهير سيفا ليضرب عنقه عند اشارته اليه، و لكنه لما دخل عليه زال غضبه و عانقه و قال له يابن العم عزيز على تعبك و لكنى اشكو اليك اهلك فقد قطعوا رحمى و البوا علي الناس، ثم امر له بداية فاركبه عليها و قال له انصرف بالسلامة.</p>\n  <p id=\"p973\" paragraph-id=\"973\" class=\" G\">و الخامسة استدعاه الى بغداد و من بيته فى بغداد ارسل عليه ليلا حافيا حاسرا فى قميصه و منديله و كان قد جاوز السبعين او ذرف عليها.</p>\n  <p id=\"p974\" paragraph-id=\"974\" class=\" G\">و لما وصل قبل دخوله على الطاغية صلى ركعتين و دعا بما اراد ثم دخل، فلما نظر اليه المنصور قال له: و انت يا جعفر ما تدع حسدك و بغيك و فسادك على اهل هذا البيت من بنى العباس.</p>\n  <p id=\"p975\" paragraph-id=\"975\" class=\" G\">فقال و الله يا امير المؤمنين ما فعلت شيئا من ذلك، و لقد كنت فى ولاية امية و هم اعدى الخلق لنا و لكم فو الله ما بغيت عليهم و كيف اصنع الان هذا و انت ابن عمى و امس الخلق رحما بي و اكثرهم عطاء و برا، فاطرق ساعة ثم قال ابطلت و اثمت ثم ثنى الوسادة فاخرج منها اضبارة كتب فرمى بها اليه و قال هذه كتبك الى اهل خراسان تدعوهم الى نقض بيعتي و ان يبايعوك دوني فقال عليه السلام و الله يا امير المؤمنين ما فعلت ذلك و لا استحل ذلك و لا هو من مذهبي و اني لممن يعتقد طاعتك على كل حال و قد بلغت من السن ما قد اضعفنى عن ذلك</p>\n</div>",
      "bookPageVisitLogId": "F595D2B9-3AC9-491F-80AB-583DE04AD698",
      "validation": {
        "code": 1,
        "type": "successful",
        "message": "محتوا در دسترس می باشد -  کتاب یا محدوده رایگان"
      }
    }
  ],
  "totalCount": 1,
  "statusCode": 200,
  "message": "OK",
  "exception": null,
  "validationMessages": null
}